<pad>	0
<s>	0
</s>	0
<unk>	0
니다	-0
습니다	-1
▁이	-2
▁사	-3
▁경	-4
▁있	-5
에서	-6
으로	-7
▁대	-8
▁지	-9
했습니다	-10
▁1	-11
▁수	-12
▁전	-13
▁경찰	-14
▁2	-15
▁시	-16
▁보	-17
▁한	-18
입니다	-19
▁가	-20
▁조	-21
▁확	-22
▁오	-23
▁것	-24
▁정	-25
▁고	-26
▁아	-27
▁주	-28
하고	-29
▁공	-30
▁씨	-31
▁중	-32
다고	-33
▁기	-34
하는	-35
▁인	-36
▁신	-37
▁있습니다	-38
▁부	-39
▁3	-40
▁자	-41
▁위	-42
▁나	-43
▁의	-44
▁상	-45
▁일	-46
▁관	-47
▁받	-48
▁지난	-49
▁서	-50
▁내	-51
▁않	-52
▁등	-53
▁발	-54
▁A	-55
▁유	-56
▁제	-57
▁검	-58
▁방	-59
▁피	-60
▁소	-61
▁여	-62
▁해	-63
▁마	-64
▁국	-65
▁불	-66
▁어	-67
▁현	-68
됐습니다	-69
▁차	-70
▁것으로	-71
▁구	-72
▁집	-73
다는	-74
▁당	-75
▁4	-76
▁없	-77
▁5	-78
들이	-79
▁진	-80
▁다	-81
▁안	-82
까지	-83
▁강	-84
▁추	-85
▁남	-86
▁명	-87
▁밝	-88
혐의	-89
▁그	-90
▁혐의	-91
는데	-92
▁도	-93
▁서울	-94
▁원	-95
▁비	-96
▁통	-97
에게	-98
▁입	-99
▁오늘	-100
▁하	-101
라고	-102
▁교	-103
▁성	-104
▁코	-105
▁피해	-106
▁수사	-107
▁미	-108
혔습니다	-109
▁감	-110
▁거	-111
▁조사	-112
▁최	-113
지만	-114
▁경찰은	-115
면서	-116
▁확진	-117
▁뒤	-118
로나	-119
부터	-120
▁선	-121
▁20	-122
▁코로나	-123
합니다	-124
▁말	-125
▁있는	-126
▁만	-127
졌습니다	-128
▁모	-129
▁운	-130
▁밝혔습니다	-131
▁연	-132
▁6	-133
▁장	-134
▁영	-135
▁개	-136
▁재	-137
▁직	-138
▁무	-139
▁건	-140
▁김	-141
▁동	-142
▁법	-143
▁사고	-144
▁사건	-145
명이	-146
▁결	-147
었습니다	-148
19	-149
▁알	-150
▁확인	-151
▁계	-152
▁문	-153
▁예	-154
들은	-155
▁10	-156
자가	-157
▁관련	-158
▁실	-159
▁반	-160
에는	-161
▁대해	-162
▁처	-163
▁행	-164
▁출	-165
▁대한	-166
▁폭	-167
▁7	-168
▁판	-169
▁학	-170
▁남성	-171
▁숨	-172
▁들	-173
▁적	-174
▁범	-175
▁달	-176
▁앞	-177
▁씨는	-178
▁검찰	-179
▁청	-180
자는	-181
▁8	-182
▁우	-183
하기	-184
▁박	-185
▁설	-186
▁단	-187
▁화	-188
▁특	-189
▁분	-190
▁파	-191
▁넘	-192
▁사람	-193
▁과	-194
▁했습니다	-195
▁취	-196
았습니다	-197
▁요	-198
▁총	-199
▁벌	-200
▁9	-201
▁바	-202
장을	-203
▁생	-204
경찰	-205
▁등을	-206
▁두	-207
▁차량	-208
▁시위	-209
▁신고	-210
▁노	-211
▁혐의로	-212
▁위해	-213
병원	-214
▁경찰에	-215
▁여성	-216
▁민	-217
했다	-218
▁사실	-219
하지	-220
▁상황	-221
▁보도	-222
▁발생	-223
스크	-224
▁접	-225
▁정부	-226
▁올	-227
▁감염	-228
▁당시	-229
▁목	-230
▁업	-231
▁증	-232
▁후	-233
▁금	-234
▁현장	-235
▁광	-236
▁살	-237
▁회	-238
▁어제	-239
들의	-240
▁세	-241
▁이어	-242
▁열	-243
적으로	-244
운데	-245
▁포	-246
사를	-247
▁더	-248
▁체	-249
하게	-250
▁뉴	-251
▁가운데	-252
▁못	-253
▁채	-254
▁외	-255
했다고	-256
▁마스크	-257
▁물	-258
▁참	-259
▁많	-260
기도	-261
라는	-262
에서는	-263
▁치	-264
▁저	-265
▁집회	-266
대로	-267
▁충	-268
▁운전	-269
들을	-270
▁작	-271
▁들어	-272
▁구속	-273
▁따	-274
▁군	-275
▁결과	-276
▁배	-277
▁30	-278
▁걸	-279
정을	-280
▁경찰이	-281
통령	-282
▁며	-283
▁피해자	-284
▁음	-285
적인	-286
▁같	-287
▁받고	-288
▁알려	-289
▁발견	-290
▁대통령	-291
명을	-292
▁지역	-293
격리	-294
▁투	-295
▁때	-296
▁환	-297
▁사망	-298
▁측	-299
▁트	-300
에도	-301
되는	-302
▁위반	-303
▁승	-304
▁있었	-305
▁병원	-306
▁이후	-307
▁통해	-308
▁심	-309
했고	-310
▁곳	-311
장이	-312
▁미국	-313
▁씨가	-314
▁관계	-315
▁점	-316
▁양	-317
▁B	-318
됩니다	-319
▁새	-320
▁진행	-321
는데요	-322
▁중국	-323
부는	-324
▁경우	-325
▁추가	-326
였습니다	-327
▁근	-328
시간	-329
▁드	-330
▁오후	-331
▁내용	-332
▁서울시	-333
▁매	-334
▁역	-335
▁자신	-336
▁상태	-337
▁방역	-338
▁직원	-339
▁속	-340
▁손	-341
▁영상	-342
▁입니다	-343
▁초	-344
▁시작	-345
▁담	-346
▁의원	-347
▁문제	-348
났습니다	-349
지고	-350
▁돌	-351
▁할	-352
▁앵	-353
▁혐의를	-354
▁뉴스	-355
▁아동	-356
▁착	-357
장은	-358
▁오전	-359
▁스	-360
▁앵커	-361
서는	-362
기를	-363
도록	-364
▁불법	-365
▁말했습니다	-366
▁기자	-367
▁보고	-368
▁간	-369
▁지금	-370
▁지난달	-371
▁부산	-372
▁겁	-373
▁해당	-374
▁주민	-375
▁일부	-376
▁201	-377
▁확진자	-378
다며	-379
▁홍	-380
▁재판	-381
▁필	-382
▁찾	-383
▁12	-384
▁임	-385
▁최근	-386
▁백	-387
▁형	-388
▁타	-389
▁같은	-390
▁호	-391
하겠	-392
▁운영	-393
▁겁니다	-394
▁11	-395
▁규	-396
▁늘	-397
▁지난해	-398
사가	-399
▁아니	-400
되고	-401
리는	-402
▁50	-403
거나	-404
▁하는	-405
▁붙	-406
이나	-407
▁협	-408
▁예정	-409
▁국민	-410
▁맞	-411
▁산	-412
▁현재	-413
▁것이	-414
▁체포	-415
지는	-416
▁40	-417
▁본	-418
리를	-419
▁종	-420
▁평	-421
▁범죄	-422
▁설명	-423
▁사이	-424
▁주장	-425
▁권	-426
▁변	-427
▁약	-428
▁파악	-429
▁전해	-430
▁C	-431
▁가능	-432
▁휴	-433
▁게	-434
▁난	-435
▁시민	-436
르면	-437
▁확산	-438
▁의혹	-439
▁공개	-440
▁소방	-441
▁언	-442
▁막	-443
▁누	-444
▁대구	-445
▁합	-446
▁앞서	-447
▁조치	-448
▁용	-449
▁과정	-450
▁논	-451
▁했	-452
▁도로	-453
▁쓰	-454
자를	-455
▁몰	-456
▁번	-457
라며	-458
▁19	-459
▁송	-460
▁않은	-461
▁사회	-462
도로	-463
▁계속	-464
▁폭행	-465
▁있다고	-466
왔습니다	-467
▁씨의	-468
▁북	-469
국은	-470
▁있던	-471
▁않았	-472
▁데	-473
▁허	-474
다가	-475
하며	-476
▁검사	-477
▁확진자가	-478
▁태	-479
▁없는	-480
▁하고	-481
▁15	-482
위원	-483
▁따르면	-484
▁명이	-485
지를	-486
▁항	-487
▁아이	-488
▁숨진	-489
상을	-490
인이	-491
▁절	-492
▁받은	-493
▁범행	-494
▁알려졌습니다	-495
▁N	-496
▁버	-497
▁씨를	-498
▁인근	-499
▁한국	-500
▁D	-501
▁민주	-502
무원	-503
▁다시	-504
들에게	-505
▁이유	-506
인데	-507
씨는	-508
▁작업	-509
▁만에	-510
▁이용	-511
▁L	-512
▁되	-513
렸습니다	-514
명은	-515
▁기소	-516
▁남성이	-517
▁취재	-518
▁대상	-519
▁는	-520
▁폐	-521
▁드러	-522
▁진술	-523
▁온	-524
▁인천	-525
▁제주	-526
▁요구	-527
▁처벌	-528
▁계획	-529
▁고발	-530
하면서	-531
럼프	-532
▁프	-533
수사	-534
▁국가	-535
분쯤	-536
▁자가	-537
▁않고	-538
▁합니다	-539
▁붙잡	-540
으며	-541
해야	-542
▁홍콩	-543
▁끝	-544
사는	-545
▁트럼프	-546
▁건물	-547
▁징	-548
에서도	-549
▁관련해	-550
▁크	-551
▁화재	-552
▁안전	-553
▁경기도	-554
▁받아	-555
▁시간	-556
▁어린	-557
▁철	-558
위를	-559
▁우려	-560
▁된	-561
▁필요	-562
▁밀	-563
▁이라고	-564
▁국회	-565
▁높	-566
▁설명했습니다	-567
▁관리	-568
▁돈	-569
▁카	-570
했지만	-571
▁표	-572
시설	-573
▁위한	-574
했던	-575
▁판정을	-576
범죄	-577
▁격리	-578
▁순	-579
▁S	-580
니까	-581
원이	-582
▁식	-583
기로	-584
▁업무	-585
▁보이	-586
단체	-587
▁설치	-588
▁이에	-589
▁침	-590
▁과정에서	-591
▁금지	-592
▁복	-593
▁활	-594
▁엄	-595
▁라고	-596
하다	-597
▁수사를	-598
▁윤	-599
▁가족	-600
▁등에	-601
▁방문	-602
렇게	-603
▁나오	-604
▁판단	-605
▁학생	-606
▁질	-607
료를	-608
▁광주	-609
이라고	-610
하기로	-611
천지	-612
▁날	-613
TV	-614
▁압	-615
기관	-616
▁등의	-617
▁음주	-618
경찰청	-619
▁밤	-620
▁긴	-621
▁현지	-622
그램	-623
▁구조	-624
▁직접	-625
시는	-626
▁교회	-627
▁행정	-628
▁경찰관	-629
▁사용	-630
▁대응	-631
▁시장	-632
▁경기	-633
▁새벽	-634
처럼	-635
▁공무원	-636
▁천	-637
파트	-638
▁이를	-639
▁포함	-640
자의	-641
▁정보	-642
▁전국	-643
대가	-644
▁줄	-645
센터	-646
▁있어	-647
원을	-648
▁자가격리	-649
▁확인됐습니다	-650
ew	-651
ews	-652
▁확보	-653
al	-654
▁신청	-655
it	-656
▁신천지	-657
기가	-658
▁13	-659
▁지적	-660
ab	-661
ig	-662
▁것을	-663
igit	-664
▁Lab	-665
▁News	-666
igital	-667
▁Digital	-668
▁요청	-669
▁아파트	-670
명의	-671
보다	-672
▁않는	-673
인을	-674
▁옮	-675
▁어린이	-676
용차	-677
▁가능성	-678
▁불이	-679
▁선거	-680
머니	-681
▁않았습니다	-682
추행	-683
▁벌어	-684
위원회	-685
▁창	-686
▁여러	-687
▁고소	-688
▁대표	-689
▁빠	-690
리가	-691
▁수도	-692
▁토	-693
▁있었습니다	-694
했다는	-695
는지	-696
▁추정	-697
▁받았습니다	-698
▁큰	-699
이었	-700
▁18	-701
▁친	-702
하던	-703
▁보건	-704
▁휴대	-705
▁경찰과	-706
▁준	-707
▁14	-708
▁단속	-709
▁특히	-710
부를	-711
원은	-712
▁마스크를	-713
교회	-714
▁학대	-715
▁급	-716
상이	-717
▁탈	-718
학생	-719
▁접촉	-720
▁면	-721
명으로	-722
물을	-723
▁소식	-724
▁25	-725
▁사례	-726
▁책	-727
▁승용차	-728
▁사실을	-729
▁처음	-730
▁60	-731
▁업체	-732
▁조사를	-733
하면	-734
▁것은	-735
▁올해	-736
▁적발	-737
되지	-738
▁거리	-739
▁모습	-740
▁예정입니다	-741
▁많은	-742
▁주변	-743
▁커	-744
전화	-745
▁잡	-746
▁결정	-747
지방	-748
▁전해졌습니다	-749
▁16	-750
▁선고	-751
▁가해	-752
▁경찰의	-753
▁흑	-754
▁하루	-755
▁잘	-756
▁원을	-757
▁의심	-758
▁잠	-759
▁정도	-760
▁CC	-761
시쯤	-762
▁CCTV	-763
▁독	-764
▁후보	-765
이고	-766
▁가장	-767
▁받았	-768
▁적용	-769
▁지하	-770
▁첫	-771
개월	-772
기에	-773
▁나섰	-774
▁전화	-775
▁언론	-776
▁장관	-777
▁술	-778
▁인정	-779
▁보호	-780
▁시설	-781
▁실종	-782
▁인터	-783
▁구속영	-784
리고	-785
▁휴대전화	-786
▁전했습니다	-787
▁아직	-788
▁없이	-789
▁행위	-790
바이	-791
▁생각	-792
조사	-793
▁자신의	-794
▁방침	-795
▁출동	-796
의자	-797
▁학교	-798
▁강화	-799
▁흑인	-800
▁야	-801
▁발생한	-802
▁17	-803
▁증거	-804
▁사고가	-805
▁이들은	-806
▁관계자는	-807
인은	-808
▁박사	-809
▁없었	-810
▁지원	-811
▁버스	-812
하겠다고	-813
의를	-814
▁이뤄	-815
▁찾아	-816
▁검찰에	-817
▁있다는	-818
이었습니다	-819
▁차례	-820
▁떨	-821
▁이동	-822
▁논란	-823
▁택	-824
해서	-825
▁민주당	-826
▁이른	-827
▁청와	-828
▁개정	-829
▁0	-830
업체	-831
▁사진	-832
▁보도합니다	-833
금을	-834
들과	-835
▁머	-836
▁길	-837
▁완	-838
▁책임	-839
▁이렇게	-840
▁나타	-841
▁개인	-842
▁이미	-843
▁변호	-844
▁측은	-845
▁성추행	-846
도를	-847
씨가	-848
▁압수	-849
▁어려	-850
▁성폭	-851
▁접수	-852
▁한편	-853
▁은	-854
▁제기	-855
▁편	-856
에선	-857
▁사태	-858
▁집단	-859
▁옮겨	-860
▁폭력	-861
▁징역	-862
▁분석	-863
▁울	-864
▁수색	-865
▁먼	-866
▁특별	-867
▁메	-868
천만	-869
▁참석	-870
▁검찰은	-871
동을	-872
▁때문	-873
텔레	-874
▁등이	-875
▁있고	-876
사고	-877
▁소속	-878
▁검사를	-879
장에	-880
▁24	-881
▁국내	-882
일부터	-883
▁시위대	-884
▁70	-885
식을	-886
▁텔레	-887
당국은	-888
▁눈	-889
원에	-890
촬영	-891
▁강제	-892
▁떨어	-893
▁연락	-894
▁정부는	-895
▁극	-896
▁골	-897
보호	-898
안을	-899
▁입건	-900
학교	-901
▁텔레그램	-902
▁교통	-903
▁위험	-904
▁전문	-905
▁타고	-906
▁박사방	-907
▁청와대	-908
▁단체	-909
▁통제	-910
겠습니다	-911
정보	-912
▁글	-913
서를	-914
▁발표	-915
▁병원으로	-916
▁내려	-917
▁먼저	-918
▁시행	-919
▁의료	-920
▁보입니다	-921
▁돌아	-922
▁생활	-923
▁시신	-924
▁환자	-925
▁별	-926
러스	-927
주시	-928
▁검거	-929
▁사업	-930
▁사건을	-931
▁아니라	-932
▁조사하고	-933
부분	-934
▁일어	-935
▁집중	-936
했는데	-937
▁200	-938
됐고	-939
▁교육	-940
▁바이	-941
▁정확	-942
▁플	-943
라인	-944
▁애	-945
▁촬영	-946
▁판매	-947
▁향	-948
▁실제	-949
▁최대	-950
지역	-951
▁경찰청	-952
▁이른바	-953
▁잇	-954
한다	-955
▁넘어	-956
▁하지	-957
▁사건이	-958
▁노동	-959
▁이번	-960
▁운전자	-961
▁갑	-962
장의	-963
▁북한	-964
▁숨졌습니다	-965
들도	-966
▁모든	-967
▁병	-968
▁긴급	-969
▁형사	-970
기는	-971
▁21	-972
장에서	-973
▁사실이	-974
▁퇴	-975
선을	-976
▁법무	-977
▁응	-978
소를	-979
주의	-980
▁사랑	-981
으면	-982
▁강조	-983
▁정치	-984
▁검토	-985
▁귀	-986
▁당국	-987
▁들이	-988
▁주장했습니다	-989
▁대화	-990
▁비판	-991
▁이날	-992
▁힘	-993
▁투입	-994
령을	-995
▁돈을	-996
▁만큼	-997
로부터	-998
쳤습니다	-999
▁계획입니다	-1000
▁아닌	-1001
▁제출	-1002
▁라	-1003
주빈	-1004
▁없다	-1005
▁유포	-1006
▁중인	-1007
▁조주빈	-1008
▁갈	-1009
하려	-1010
▁만들	-1011
▁중앙	-1012
부가	-1013
▁근무	-1014
▁농	-1015
▁조직	-1016
▁그러	-1017
▁연결	-1018
▁얼	-1019
원의	-1020
▁많이	-1021
▁드러났습니다	-1022
▁대부분	-1023
▁나왔습니다	-1024
▁클	-1025
력을	-1026
▁송치	-1027
▁등으로	-1028
차를	-1029
지방경찰청	-1030
▁사람이	-1031
▁집회를	-1032
단을	-1033
지자	-1034
▁것입니다	-1035
▁될	-1036
구의	-1037
이드	-1038
차례	-1039
▁반대	-1040
▁의견	-1041
▁살해	-1042
권을	-1043
화문	-1044
▁교민	-1045
▁테	-1046
▁추적	-1047
▁사회적	-1048
▁이야	-1049
들에	-1050
▁도착	-1051
▁마련	-1052
▁이상	-1053
▁수사에	-1054
사의	-1055
▁부분	-1056
▁않아	-1057
▁택시	-1058
▁베	-1059
▁제대로	-1060
▁월	-1061
▁답	-1062
▁떠	-1063
▁브	-1064
▁착용	-1065
▁남성은	-1066
▁피해를	-1067
계를	-1068
▁투표	-1069
▁100	-1070
▁경비	-1071
▁일이	-1072
▁착취	-1073
▁관계자	-1074
겼습니다	-1075
▁받는	-1076
하거나	-1077
명에	-1078
안전	-1079
지법	-1080
▁사기	-1081
▁기간	-1082
▁넘겨	-1083
▁광화문	-1084
▁기록	-1085
▁신고를	-1086
문을	-1087
▁곳곳	-1088
▁나온	-1089
▁우한	-1090
▁확진자는	-1091
▁놓	-1092
▁딸	-1093
관리	-1094
인의	-1095
▁현장에서	-1096
▁크게	-1097
▁해경	-1098
▁디	-1099
▁또	-1100
번방	-1101
▁나섰습니다	-1102
▁지시	-1103
▁참여	-1104
▁국민의	-1105
하자	-1106
▁늘어	-1107
▁인도	-1108
▁지나	-1109
▁됐	-1110
▁인터넷	-1111
▁봉	-1112
▁출입	-1113
▁플로	-1114
▁항의	-1115
▁서울시는	-1116
▁촉	-1117
▁처리	-1118
▁정부가	-1119
▁중입니다	-1120
▁몸	-1121
지가	-1122
▁상당	-1123
▁있는데	-1124
▁지금까지	-1125
▁리	-1126
으나	-1127
▁충돌	-1128
▁합동	-1129
갔습니다	-1130
▁됐습니다	-1131
받은	-1132
▁명의	-1133
▁선수	-1134
▁제한	-1135
▁정확한	-1136
라도	-1137
수색	-1138
▁추가로	-1139
▁발견됐습니다	-1140
경찰서는	-1141
냈습니다	-1142
당국	-1143
본부	-1144
▁워	-1145
도는	-1146
제일	-1147
소년	-1148
운전	-1149
▁온라인	-1150
▁그런	-1151
▁있을	-1152
▁흉	-1153
▁거부	-1154
▁전체	-1155
제일교회	-1156
▁방침입니다	-1157
르고	-1158
▁경남	-1159
▁부모	-1160
인데요	-1161
▁앞으로	-1162
▁압수수색	-1163
훼손	-1164
▁27	-1165
▁규모	-1166
▁폐쇄	-1167
▁대통령은	-1168
서도	-1169
▁거래	-1170
대를	-1171
▁올라	-1172
▁점검	-1173
▁호소	-1174
▁성범죄	-1175
▁여부를	-1176
▁이유로	-1177
자로	-1178
▁내부	-1179
▁달아	-1180
▁유출	-1181
▁사랑제일교회	-1182
▁삼	-1183
명과	-1184
▁청구	-1185
지면서	-1186
▁대해서는	-1187
▁폭발	-1188
▁2018	-1189
▁보도했습니다	-1190
▁경북	-1191
▁사고를	-1192
금지	-1193
▁걸로	-1194
▁중심	-1195
▁한다	-1196
겠다고	-1197
▁아동학	-1198
NS	-1199
▁악	-1200
성을	-1201
시아	-1202
▁협박	-1203
▁시위가	-1204
규모	-1205
▁대책	-1206
하기도	-1207
▁사람은	-1208
도가	-1209
천여	-1210
▁23	-1211
▁보안	-1212
▁낮	-1213
비를	-1214
▁28	-1215
▁거주	-1216
▁SNS	-1217
▁내용을	-1218
▁붙잡혔습니다	-1219
▁터	-1220
데요	-1221
치를	-1222
▁대전	-1223
식이	-1224
업을	-1225
▁탄	-1226
▁황	-1227
▁잇따	-1228
▁피의자	-1229
씨를	-1230
▁22	-1231
▁보내	-1232
월부터	-1233
▁맡	-1234
스트	-1235
▁면서	-1236
▁이제	-1237
▁자치	-1238
▁뉴욕	-1239
▁죽	-1240
▁얼굴	-1241
▁예방	-1242
▁주택	-1243
립니다	-1244
▁잃	-1245
더니	-1246
▁이들	-1247
▁이름	-1248
▁입국	-1249
▁격	-1250
지검	-1251
▁중단	-1252
▁특정	-1253
▁상대로	-1254
▁때문입니다	-1255
▁공사	-1256
성이	-1257
▁신규	-1258
▁입장	-1259
▁치료를	-1260
▁플로이드	-1261
▁구속영장을	-1262
▁퍼	-1263
▁그는	-1264
▁현장에	-1265
00	-1266
▁희	-1267
가는	-1268
▁역시	-1269
▁유족	-1270
▁사고로	-1271
▁씨에게	-1272
▁보도입니다	-1273
하도록	-1274
▁통과	-1275
▁프랑	-1276
▁근처	-1277
▁기준	-1278
▁명을	-1279
▁이하	-1280
동안	-1281
▁김경	-1282
▁주요	-1283
▁부인	-1284
속도로	-1285
▁꺼	-1286
▁넘는	-1287
▁대형	-1288
하다고	-1289
중앙	-1290
▁내일	-1291
▁해외	-1292
▁로	-1293
▁밖	-1294
▁강력	-1295
▁프로	-1296
소에	-1297
▁규정	-1298
▁안녕	-1299
▁문제가	-1300
▁n	-1301
지지	-1302
▁29	-1303
▁강원	-1304
▁넘게	-1305
▁처분	-1306
▁추진	-1307
▁대통령이	-1308
단계	-1309
▁허위	-1310
▁강조했습니다	-1311
▁덧	-1312
▁가까	-1313
▁취소	-1314
▁화물	-1315
됐다고	-1316
▁영상을	-1317
▁살인	-1318
▁자유	-1319
원에서	-1320
▁재판에	-1321
▁프랑스	-1322
▁있는데요	-1323
▁안녕하	-1324
건을	-1325
리아	-1326
지에	-1327
▁도주	-1328
▁이곳	-1329
▁가능성이	-1330
▁낸	-1331
지로	-1332
지털	-1333
▁나와	-1334
▁비롯	-1335
▁외국	-1336
▁인종	-1337
경찰서	-1338
▁있지만	-1339
▁보면	-1340
▁집행	-1341
▁디지털	-1342
▁키	-1343
▁덧붙	-1344
▁유흥	-1345
▁P	-1346
움을	-1347
▁국정	-1348
▁인사	-1349
▁진단	-1350
되면서	-1351
▁상황이	-1352
회의	-1353
▁담당	-1354
▁법률	-1355
▁안에	-1356
▁예배	-1357
▁지방	-1358
▁논란이	-1359
▁당국은	-1360
▁됩니다	-1361
▁들이받	-1362
▁여성이	-1363
▁사람들이	-1364
▁끊	-1365
장과	-1366
▁나머	-1367
▁방송	-1368
▁신종	-1369
▁착수	-1370
옵니다	-1371
▁검찰이	-1372
▁아동학대	-1373
▁재판부는	-1374
▁기관	-1375
▁자체	-1376
▁클럽	-1377
▁음주운전	-1378
이는	-1379
제를	-1380
▁공소	-1381
▁국방	-1382
▁씨와	-1383
▁했다	-1384
▁에	-1385
사에	-1386
▁없어	-1387
▁일본	-1388
▁임시	-1389
▁충북	-1390
소에서	-1391
▁나머지	-1392
▁차량이	-1393
▁대북	-1394
▁하나	-1395
▁출동한	-1396
▁백신	-1397
▁의뢰	-1398
▁피고	-1399
▁싶	-1400
력이	-1401
▁벌금	-1402
▁시도	-1403
▁치료	-1404
▁대규모	-1405
▁수도권	-1406
▁있도록	-1407
▁있었던	-1408
겠다	-1409
▁신도	-1410
백여	-1411
자기	-1412
페이	-1413
▁마약	-1414
일까지	-1415
▁입장을	-1416
▁덧붙였습니다	-1417
▁공공	-1418
▁교수	-1419
▁일반	-1420
▁출석	-1421
사와	-1422
자와	-1423
▁그렇	-1424
▁이틀	-1425
▁총격	-1426
▁갑자기	-1427
▁돼	-1428
▁나서	-1429
▁신분	-1430
▁역학	-1431
▁유통	-1432
교통	-1433
르는	-1434
싱턴	-1435
▁공수	-1436
▁박원	-1437
▁입원	-1438
자들이	-1439
▁워싱턴	-1440
레이	-1441
▁비서	-1442
▁어렵	-1443
▁오는	-1444
▁정황	-1445
▁직후	-1446
▁없다고	-1447
▁차량을	-1448
▁빼	-1449
▁찍	-1450
씨의	-1451
▁가짜	-1452
▁공수처	-1453
▁성폭행	-1454
▁취재진	-1455
▁못한	-1456
▁감염병	-1457
▁범행을	-1458
▁조치를	-1459
▁쏟	-1460
▁횡	-1461
졌고	-1462
▁라며	-1463
▁수준	-1464
▁알고	-1465
통신	-1466
▁대피	-1467
▁사과	-1468
▁사무	-1469
▁신상	-1470
▁음성	-1471
▁적극	-1472
▁상황을	-1473
로를	-1474
젯밤	-1475
▁동원	-1476
▁승객	-1477
▁김경래	-1478
▁밝혀	-1479
▁갖	-1480
▁먹	-1481
세요	-1482
▁공유	-1483
▁저녁	-1484
▁초등	-1485
▁훼손	-1486
▁겪	-1487
사건	-1488
▁의무	-1489
▁박원순	-1490
▁라는	-1491
▁목소	-1492
한다고	-1493
▁어젯밤	-1494
▁대상으로	-1495
▁너	-1496
▁좋	-1497
공항	-1498
차별	-1499
▁번째	-1500
▁이탈	-1501
▁팔	-1502
까요	-1503
▁시내	-1504
▁심각	-1505
▁주말	-1506
▁이라며	-1507
▁빌	-1508
▁이와	-1509
▁활동	-1510
▁어머니	-1511
▁흔	-1512
청은	-1513
▁경제	-1514
▁지정	-1515
▁충남	-1516
▁우려가	-1517
▁26	-1518
▁막기	-1519
▁최소	-1520
▁서울중앙	-1521
▁챙	-1522
마다	-1523
▁31	-1524
▁나왔	-1525
▁선택	-1526
▁아무	-1527
▁이송	-1528
한다는	-1529
성년	-1530
이던	-1531
▁전날	-1532
▁미성년	-1533
▁신고가	-1534
▁내렸습니다	-1535
이어	-1536
이터	-1537
지막	-1538
차가	-1539
▁공장	-1540
▁달리	-1541
▁쏟아	-1542
▁울산	-1543
▁촉구	-1544
▁통화	-1545
▁만들어	-1546
▁발견된	-1547
▁청소년	-1548
▁취재했습니다	-1549
▁풀	-1550
호를	-1551
▁마을	-1552
▁사전	-1553
▁묻	-1554
두순	-1555
었다	-1556
품을	-1557
▁고려	-1558
▁도심	-1559
▁인권	-1560
▁제작	-1561
▁의혹을	-1562
▁조두순	-1563
▁볼	-1564
됐다	-1565
▁영국	-1566
▁전북	-1567
집니다	-1568
▁멈	-1569
▁블	-1570
자체	-1571
▁열린	-1572
▁외부	-1573
▁주차	-1574
▁개정안	-1575
▁지자체	-1576
▁환자가	-1577
연구	-1578
▁의사	-1579
▁작업을	-1580
▁났습니다	-1581
▁중심으로	-1582
동산	-1583
장실	-1584
▁동료	-1585
▁등은	-1586
▁법무부	-1587
▁쉽	-1588
되면	-1589
▁무단	-1590
▁예상	-1591
가족	-1592
▁위협	-1593
▁전달	-1594
하다는	-1595
▁마지막	-1596
▁시위를	-1597
▁자신이	-1598
자에	-1599
▁80	-1600
▁숨지	-1601
▁이달	-1602
▁차단	-1603
바이러스	-1604
견을	-1605
느냐	-1606
당한	-1607
메라	-1608
명입니다	-1609
▁피해자가	-1610
▁늘었습니다	-1611
가를	-1612
▁경고	-1613
▁씨에	-1614
▁아버	-1615
달라고	-1616
됐지만	-1617
▁조사에서	-1618
▁축	-1619
착취	-1620
▁대비	-1621
▁되는	-1622
▁두고	-1623
▁트럭	-1624
▁조사됐습니다	-1625
대에	-1626
두고	-1627
민주	-1628
▁백인	-1629
▁참가	-1630
▁테러	-1631
▁여성을	-1632
▁대해서도	-1633
대는	-1634
▁감독	-1635
▁기존	-1636
▁반발	-1637
▁알아	-1638
▁유지	-1639
▁느	-1640
▁죄	-1641
둘러	-1642
원과	-1643
▁가로	-1644
▁건강	-1645
▁아래	-1646
▁인명	-1647
▁자택	-1648
▁증가	-1649
대책	-1650
법을	-1651
▁법안	-1652
▁정신	-1653
▁준비	-1654
이라는	-1655
시장	-1656
지원	-1657
▁집계	-1658
▁의원은	-1659
▁그러면서	-1660
▁없었습니다	-1661
▁빚	-1662
▁옆	-1663
밖에	-1664
▁저지	-1665
▁부동산	-1666
▁뿐	-1667
주는	-1668
합당	-1669
▁지켜	-1670
▁그대로	-1671
▁안에서	-1672
▁2017	-1673
관은	-1674
늦게	-1675
버스	-1676
인과	-1677
지도	-1678
▁국립	-1679
▁밝히	-1680
▁살포	-1681
▁제공	-1682
▁제보	-1683
사에서	-1684
▁사이트	-1685
▁코로나바이러스	-1686
▁훔	-1687
▁또는	-1688
▁불안	-1689
▁상황에서	-1690
▁지적했습니다	-1691
▁새로	-1692
▁세계	-1693
▁시험	-1694
▁언급	-1695
▁자녀	-1696
▁자료	-1697
▁충격	-1698
▁성착취	-1699
▁포함해	-1700
감염	-1701
관이	-1702
시가	-1703
▁논의	-1704
▁요양	-1705
▁집합	-1706
▁최고	-1707
▁협조	-1708
▁들어가	-1709
▁바이든	-1710
▁국민의힘	-1711
▁뜻	-1712
▁휘	-1713
리스	-1714
위는	-1715
▁개혁	-1716
▁금융	-1717
▁차를	-1718
▁해양	-1719
▁확대	-1720
▁나옵니다	-1721
▁없습니다	-1722
법상	-1723
었고	-1724
▁해야	-1725
▁할머니	-1726
▁소방당국은	-1727
▁발생했습니다	-1728
스템	-1729
정부	-1730
차로	-1731
▁공범	-1732
▁보니	-1733
역에서	-1734
▁어린이집	-1735
관계	-1736
기고	-1737
대표	-1738
번째	-1739
보안	-1740
선거	-1741
▁나가	-1742
▁민간	-1743
▁보인	-1744
▁오토	-1745
▁전남	-1746
▁친구	-1747
습니까	-1748
▁사례가	-1749
▁숨지고	-1750
으로부터	-1751
▁않습니다	-1752
개발	-1753
회를	-1754
▁과거	-1755
▁한다는	-1756
▁것이라고	-1757
▁오토바이	-1758
▁못했습니다	-1759
교육	-1760
시키	-1761
적이	-1762
▁게시	-1763
▁법정	-1764
▁일당	-1765
▁자세	-1766
▁장애	-1767
▁결과를	-1768
▁나오고	-1769
▁피해가	-1770
km	-1771
▁잔	-1772
▁탑	-1773
가량	-1774
점을	-1775
▁걸쳐	-1776
▁만나	-1777
▁불러	-1778
▁손님	-1779
▁채용	-1780
▁특수	-1781
보겠습니다	-1782
부했습니다	-1783
▁곧	-1784
▁억	-1785
구속	-1786
▁비난	-1787
▁비상	-1788
▁빠져	-1789
▁자리	-1790
▁이들이	-1791
▁한다고	-1792
▁교통사고	-1793
▁현재까지	-1794
▁춘	-1795
▁살펴	-1796
▁쓰러	-1797
▁중요	-1798
▁투자	-1799
▁희생	-1800
겠다는	-1801
▁못하고	-1802
▁다쳤습니다	-1803
규직	-1804
사태	-1805
피해	-1806
▁극단	-1807
▁목숨	-1808
▁유튜	-1809
▁경위를	-1810
▁이용해	-1811
▁석	-1812
▁앱	-1813
시의	-1814
인지	-1815
칙을	-1816
했을	-1817
▁나선	-1818
▁마음	-1819
▁받을	-1820
▁작성	-1821
▁상태입니다	-1822
UV	-1823
▁깨	-1824
▁숙	-1825
이다	-1826
▁너무	-1827
▁받지	-1828
▁실시	-1829
▁집에	-1830
▁평소	-1831
▁SUV	-1832
▁그동안	-1833
수가	-1834
▁강행	-1835
▁고위	-1836
▁근로	-1837
▁현행	-1838
▁대화방	-1839
▁정부의	-1840
년간	-1841
행을	-1842
▁말을	-1843
▁맞아	-1844
▁양성	-1845
▁거리두	-1846
▁떨어진	-1847
▁실제로	-1848
▁전문가	-1849
▁개인정보	-1850
▁뒷	-1851
르게	-1852
▁구성	-1853
▁그제	-1854
▁상태로	-1855
▁끌	-1856
▁네	-1857
랜드	-1858
비스	-1859
실을	-1860
입국	-1861
형을	-1862
▁당일	-1863
▁배치	-1864
▁향해	-1865
레스	-1866
▁공격	-1867
▁내고	-1868
▁밝혔	-1869
▁부정	-1870
▁수는	-1871
▁영업	-1872
됐는데	-1873
인으로	-1874
▁있다며	-1875
봤습니다	-1876
▁얘	-1877
▁혼	-1878
요일	-1879
주민	-1880
주일	-1881
▁다녀	-1882
▁방식	-1883
▁봉쇄	-1884
▁않을	-1885
▁이태	-1886
▁잘못	-1887
▁전에	-1888
▁지급	-1889
▁행사	-1890
▁육	-1891
행위	-1892
▁거짓	-1893
▁대신	-1894
▁보여	-1895
▁신속	-1896
▁토대로	-1897
▁했다고	-1898
▁괴	-1899
▁함	-1900
년을	-1901
보는	-1902
▁구체	-1903
▁다음	-1904
▁발언	-1905
▁소환	-1906
▁수원	-1907
▁이사	-1908
▁접근	-1909
▁시장의	-1910
▁현장을	-1911
문에	-1912
수를	-1913
치는	-1914
▁공직	-1915
▁대가	-1916
▁대로	-1917
▁목격	-1918
▁문을	-1919
▁부족	-1920
▁소재	-1921
▁수십	-1922
▁식당	-1923
▁열고	-1924
년부터	-1925
하겠다	-1926
▁것처럼	-1927
▁남성을	-1928
▁나타났습니다	-1929
▁파악됐습니다	-1930
보드	-1931
▁끝에	-1932
▁마무	-1933
▁매우	-1934
▁통보	-1935
▁회원	-1936
▁정보를	-1937
▁카메라	-1938
▁쓴	-1939
다면	-1940
법이	-1941
치고	-1942
▁강남	-1943
▁다가	-1944
▁물류	-1945
▁반복	-1946
▁아침	-1947
▁원의	-1948
▁하면	-1949
▁성폭력	-1950
▁원인을	-1951
▁증상이	-1952
▁벗	-1953
됐던	-1954
물이	-1955
태훈	-1956
▁따른	-1957
▁말씀	-1958
▁명령	-1959
▁부딪	-1960
▁비슷	-1961
▁앞에	-1962
▁인한	-1963
▁모습을	-1964
▁K	-1965
▁존	-1966
▁헌	-1967
명도	-1968
자인	-1969
체를	-1970
▁방해	-1971
▁불길	-1972
▁엄마	-1973
▁자동	-1974
자들은	-1975
졌지만	-1976
▁시작된	-1977
정이	-1978
▁기사	-1979
▁들고	-1980
▁지키	-1981
▁측이	-1982
장으로	-1983
▁감염이	-1984
▁앞두고	-1985
개를	-1986
▁누적	-1987
▁당한	-1988
▁도시	-1989
▁면허	-1990
▁사는	-1991
▁수가	-1992
▁영향	-1993
▁장면	-1994
▁확정	-1995
▁활용	-1996
자들의	-1997
▁경찰서	-1998
▁불구속	-1999
▁책임을	-2000
하겠다는	-2001
▁추정되는	-2002
▁던	-2003
▁고의	-2004
▁기각	-2005
▁시사	-2006
▁지휘	-2007
▁진압	-2008
▁마무리	-2009
▁지하철	-2010
도의	-2011
▁고등	-2012
▁교사	-2013
▁구매	-2014
▁대출	-2015
▁백악	-2016
▁지침	-2017
▁최종	-2018
▁수사가	-2019
▁이들의	-2020
▁꾸	-2021
▁놀	-2022
면허	-2023
불어	-2024
생활	-2025
▁우리	-2026
▁이같	-2027
민주당	-2028
▁더불어	-2029
▁운전자가	-2030
▁확인하고	-2031
▁욕	-2032
부에	-2033
▁감시	-2034
▁기다	-2035
▁대선	-2036
▁사라	-2037
▁외교	-2038
▁점을	-2039
▁지지	-2040
▁진입	-2041
▁최초	-2042
▁환경	-2043
▁명령을	-2044
▁보이는	-2045
▁벌어졌습니다	-2046
▁와	-2047
나는	-2048
처벌	-2049
▁순찰	-2050
▁전담	-2051
▁춘천	-2052
▁탑승	-2053
▁포착	-2054
자들을	-2055
▁사건은	-2056
▁오태훈	-2057
▁훈	-2058
구를	-2059
복지	-2060
이가	-2061
▁단독	-2062
▁보험	-2063
▁판결	-2064
했으며	-2065
▁정도로	-2066
▁바이러스	-2067
▁명단	-2068
▁모여	-2069
▁이게	-2070
▁폐기	-2071
원으로	-2072
▁이야기	-2073
▁이태원	-2074
NN	-2075
▁암	-2076
대원	-2077
부모	-2078
이를	-2079
▁경위	-2080
▁교인	-2081
▁나눠	-2082
▁벌인	-2083
▁안내	-2084
▁유치	-2085
▁편의	-2086
▁현직	-2087
▁회의	-2088
킥보드	-2089
▁집에서	-2090
▁확산을	-2091
▁쌓	-2092
▁핵	-2093
▁효	-2094
과학	-2095
리핑	-2096
소가	-2097
스로	-2098
▁35	-2099
▁여자	-2100
▁완전	-2101
▁월북	-2102
▁유리	-2103
▁전세	-2104
▁정상	-2105
▁조작	-2106
▁출신	-2107
▁평화	-2108
시부터	-2109
▁법원은	-2110
했는데요	-2111
▁대통령의	-2112
▁이어지고	-2113
▁더불어민주당	-2114
려고	-2115
운동	-2116
▁반쯤	-2117
▁아내	-2118
▁징계	-2119
▁통신	-2120
▁합의	-2121
▁병원에서	-2122
사이	-2123
▁등록	-2124
▁예산	-2125
▁전수	-2126
▁진화	-2127
▁조사할	-2128
▁했지만	-2129
▁인종차별	-2130
조차	-2131
▁45	-2132
▁가지	-2133
▁불가	-2134
▁일을	-2135
▁재산	-2136
▁보이스	-2137
▁사건에	-2138
▁사건의	-2139
▁숨지게	-2140
▁조사에	-2141
▁레	-2142
백만	-2143
이지	-2144
▁관광	-2145
▁국무	-2146
▁글을	-2147
▁발열	-2148
▁재난	-2149
했다며	-2150
▁고속도로	-2151
▁헬	-2152
임을	-2153
재인	-2154
▁대학	-2155
▁역할	-2156
▁이천	-2157
▁어려운	-2158
▁갓	-2159
▁빨	-2160
간에	-2161
공개	-2162
▁담긴	-2163
▁침수	-2164
▁태국	-2165
▁항공	-2166
▁했고	-2167
▁가까이	-2168
▁문재인	-2169
▁녹	-2170
베이	-2171
아요	-2172
전문	-2173
▁다행	-2174
▁조지	-2175
▁핵심	-2176
▁전화를	-2177
▁했는데	-2178
▁견	-2179
였던	-2180
피싱	-2181
▁사흘	-2182
▁아산	-2183
▁용의	-2184
▁중대	-2185
▁평가	-2186
▁해상	-2187
▁연락이	-2188
▁프로그램	-2189
▁보이스피싱	-2190
▁안녕하세요	-2191
▁듯	-2192
심을	-2193
없이	-2194
▁것도	-2195
▁불과	-2196
▁술을	-2197
▁장례	-2198
▁정책	-2199
▁탈출	-2200
실에서	-2201
▁119	-2202
▁비슷한	-2203
▁시장은	-2204
▁알려진	-2205
▁있는지	-2206
▁곳곳에서	-2207
▁운전자는	-2208
▁콜	-2209
세를	-2210
이라	-2211
▁가정	-2212
▁고양	-2213
▁명에	-2214
▁방조	-2215
▁선박	-2216
▁야당	-2217
▁지인	-2218
▁통행	-2219
▁300	-2220
▁내용이	-2221
▁벌이고	-2222
▁적발됐습니다	-2223
▁펜	-2224
구에	-2225
구역	-2226
기소	-2227
리지	-2228
어요	-2229
▁계약	-2230
▁되고	-2231
보안법	-2232
▁강원도	-2233
▁대북전	-2234
▁백악관	-2235
▁벌어진	-2236
▁사실상	-2237
▁없다는	-2238
▁삭	-2239
군은	-2240
바로	-2241
부와	-2242
▁메시	-2243
▁배달	-2244
▁속에	-2245
▁열어	-2246
▁창고	-2247
▁그렇게	-2248
▁업무를	-2249
▁외국인	-2250
▁체포됐습니다	-2251
▁덮	-2252
▁움	-2253
방을	-2254
제가	-2255
▁38	-2256
▁놓고	-2257
▁지목	-2258
▁철저	-2259
▁표현	-2260
▁피의	-2261
십니까	-2262
▁500	-2263
▁뒤늦게	-2264
▁목숨을	-2265
▁처벌을	-2266
▁끼	-2267
▁둔	-2268
▁풍	-2269
리에	-2270
▁가담	-2271
▁공동	-2272
▁만든	-2273
▁미래	-2274
▁밝힌	-2275
▁보관	-2276
▁전망	-2277
▁전혀	-2278
▁절차	-2279
▁종교	-2280
▁협의	-2281
▁관련한	-2282
▁기소된	-2283
▁장관은	-2284
▁전해드	-2285
▁승용차가	-2286
▁빈	-2287
니아	-2288
미터	-2289
부의	-2290
실에	-2291
회가	-2292
▁이는	-2293
▁전파	-2294
▁지속	-2295
자에게	-2296
층에서	-2297
▁여성의	-2298
▁있었다	-2299
▁말합니다	-2300
▁집합금지	-2301
▁시작했습니다	-2302
BC	-2303
문이	-2304
▁갈등	-2305
▁골프	-2306
▁누군	-2307
▁둘러	-2308
▁운동	-2309
▁전환	-2310
▁허용	-2311
▁회사	-2312
▁완전히	-2313
▁일주일	-2314
▁피해자의	-2315
▁요청했습니다	-2316
▁땅	-2317
▁옥	-2318
가지	-2319
기와	-2320
단은	-2321
달라	-2322
자치	-2323
창고	-2324
▁높은	-2325
▁당선	-2326
▁대기	-2327
▁뒤에	-2328
▁맞은	-2329
▁명예	-2330
▁부서	-2331
▁제가	-2332
▁제외	-2333
▁내용의	-2334
▁보도에	-2335
▁집회에	-2336
▁혐의가	-2337
▁처음으로	-2338
▁각	-2339
중에	-2340
▁공식	-2341
▁사안	-2342
▁수용	-2343
▁밀입국	-2344
▁의원이	-2345
▁지지자	-2346
▁혈	-2347
점이	-2348
처를	-2349
▁교도	-2350
▁보수	-2351
▁부장	-2352
▁소독	-2353
▁조정	-2354
▁추돌	-2355
▁의료진	-2356
▁자료를	-2357
▁필요한	-2358
랐습니다	-2359
▁벽	-2360
세가	-2361
었던	-2362
역을	-2363
증을	-2364
항을	-2365
▁돌려	-2366
▁만취	-2367
▁무너	-2368
▁음식	-2369
▁행동	-2370
▁진술을	-2371
▁확인된	-2372
▁역학조사	-2373
▁왕	-2374
다른	-2375
조치	-2376
▁거쳐	-2377
▁김포	-2378
▁방향	-2379
▁본격	-2380
▁위치	-2381
▁저희	-2382
▁접종	-2383
▁했던	-2384
월까지	-2385
▁사망자	-2386
▁확인한	-2387
▁듣	-2388
동의	-2389
▁남아	-2390
▁이춘	-2391
▁총선	-2392
릅니다	-2393
했다가	-2394
▁관련된	-2395
▁않았다	-2396
▁여성은	-2397
▁들어갔습니다	-2398
▁서울중앙지검	-2399
▁판단했습니다	-2400
▁서울지방경찰청	-2401
거래	-2402
되자	-2403
보고	-2404
▁권한	-2405
▁남편	-2406
▁부과	-2407
▁부상	-2408
▁비밀	-2409
▁올린	-2410
▁외출	-2411
▁정리	-2412
▁빠져나	-2413
▁용의자	-2414
▁화장실	-2415
법에	-2416
사관	-2417
소는	-2418
시에	-2419
위터	-2420
화폐	-2421
▁PC	-2422
▁공정	-2423
▁구간	-2424
▁다친	-2425
▁부검	-2426
▁소송	-2427
▁응급	-2428
▁장기	-2429
▁장비	-2430
▁페이	-2431
▁곧바로	-2432
▁이춘재	-2433
▁트위터	-2434
▁폭행한	-2435
구가	-2436
소로	-2437
어서	-2438
▁감식	-2439
▁국제	-2440
▁무죄	-2441
▁분노	-2442
▁쓰레	-2443
▁추락	-2444
으면서	-2445
▁다행히	-2446
▁문제를	-2447
▁수밖에	-2448
▁운영자	-2449
▁중이던	-2450
▁납	-2451
▁늦	-2452
▁뛰	-2453
마트	-2454
우고	-2455
회는	-2456
▁감사	-2457
▁여론	-2458
▁입고	-2459
▁제조	-2460
▁현금	-2461
▁시간이	-2462
▁않으면	-2463
▁이하의	-2464
▁입주민	-2465
▁대북전단	-2466
▁수사하고	-2467
▁신고했습니다	-2468
론가	-2469
였다	-2470
▁계좌	-2471
▁공항	-2472
▁귀국	-2473
▁내린	-2474
▁달라	-2475
▁대법	-2476
▁명은	-2477
▁약탈	-2478
▁연구	-2479
▁이재	-2480
▁지점	-2481
▁남성의	-2482
▁이들을	-2483
▁확보한	-2484
▁집단감염	-2485
▁피해자는	-2486
공사	-2487
남부	-2488
년이	-2489
미애	-2490
▁다쳐	-2491
▁동물	-2492
▁사법	-2493
▁움직	-2494
▁정의	-2495
▁철거	-2496
▁필리	-2497
▁사진을	-2498
▁절차를	-2499
▁편의점	-2500
▁학부모	-2501
▁벌였습니다	-2502
가고	-2503
▁군은	-2504
▁머물	-2505
▁방지	-2506
▁블랙	-2507
▁선별	-2508
▁수백	-2509
▁술에	-2510
▁의미	-2511
▁일대	-2512
▁지도	-2513
▁출발	-2514
▁횡령	-2515
조사를	-2516
▁202	-2517
▁시스템	-2518
▁이상이	-2519
▁차량에	-2520
▁추미애	-2521
▁킥보드	-2522
▁않았다고	-2523
▁났	-2524
감을	-2525
기한	-2526
번호	-2527
▁높아	-2528
▁독일	-2529
▁비용	-2530
▁삼성	-2531
▁절반	-2532
▁모습이	-2533
▁병원에	-2534
▁스스로	-2535
▁심각한	-2536
▁일어난	-2537
▁구체적인	-2538
▁왔	-2539
▁쪽	-2540
가요	-2541
거리	-2542
음을	-2543
짜리	-2544
▁건설	-2545
▁의한	-2546
▁진상	-2547
▁해서	-2548
▁국정원	-2549
▁수차례	-2550
▁아니냐	-2551
▁이상의	-2552
▁도로에서	-2553
▁당부했습니다	-2554
▁써	-2555
▁팀	-2556
▁품	-2557
과는	-2558
나고	-2559
네요	-2560
화를	-2561
▁생산	-2562
▁호텔	-2563
갑니다	-2564
하라고	-2565
▁커지고	-2566
▁의견으로	-2567
▁초등학교	-2568
▁걱	-2569
▁쫓	-2570
로는	-2571
리기	-2572
▁가득	-2573
▁개입	-2574
▁검은	-2575
▁노인	-2576
▁분류	-2577
▁상담	-2578
▁여의	-2579
▁위원	-2580
▁입은	-2581
▁주목	-2582
▁평균	-2583
▁하던	-2584
건으로	-2585
명령을	-2586
평론가	-2587
▁문제는	-2588
▁비롯한	-2589
▁인터뷰	-2590
▁있었고	-2591
▁진술한	-2592
▁폭행을	-2593
▁행위를	-2594
▁운영하는	-2595
▁넣	-2596
보건	-2597
연합	-2598
였고	-2599
적을	-2600
트를	-2601
형욱	-2602
▁보낸	-2603
▁상품	-2604
▁종로	-2605
더라도	-2606
▁CNN	-2607
▁문형욱	-2608
▁아이를	-2609
▁2015	-2610
▁시민들이	-2611
받았습니다	-2612
고를	-2613
과의	-2614
사회	-2615
위가	-2616
▁근거	-2617
▁늘고	-2618
▁증언	-2619
▁힘들	-2620
됐다는	-2621
▁중국인	-2622
▁거리두기	-2623
▁피해자를	-2624
군이	-2625
댓글	-2626
성동	-2627
스가	-2628
시켰	-2629
학년	-2630
▁급증	-2631
▁되지	-2632
▁무릎	-2633
▁상대	-2634
▁등에서	-2635
▁선택을	-2636
▁위반한	-2637
▁유가족	-2638
▁정규직	-2639
▁화물차	-2640
▁파악하고	-2641
▁구속됐습니다	-2642
▁든	-2643
▁얻	-2644
받아	-2645
방에	-2646
씨와	-2647
움이	-2648
현준	-2649
▁다양	-2650
▁댓글	-2651
▁반려	-2652
▁삭제	-2653
▁여기	-2654
▁영장	-2655
▁오피	-2656
▁인해	-2657
▁저는	-2658
▁전면	-2659
▁추모	-2660
▁탈북	-2661
▁해제	-2662
▁검찰의	-2663
▁국회의	-2664
▁도로를	-2665
▁민식이	-2666
▁방안을	-2667
▁브리핑	-2668
▁예배를	-2669
▁유포한	-2670
▁의혹에	-2671
▁자세한	-2672
▁총리는	-2673
▁하는데	-2674
▁확인할	-2675
▁잇따르고	-2676
▁자치경찰	-2677
▁이어졌습니다	-2678
▁뭐	-2679
▁쇼	-2680
사법	-2681
▁고용	-2682
▁광복	-2683
▁구급	-2684
▁라임	-2685
▁몰래	-2686
▁있기	-2687
▁중에	-2688
▁직무	-2689
▁결과가	-2690
▁고현준	-2691
▁사람을	-2692
▁살해한	-2693
▁오늘은	-2694
▁유튜브	-2695
▁지적이	-2696
과학수사	-2697
▁2016	-2698
▁시위대가	-2699
▁국립과학수사	-2700
▁익	-2701
드는	-2702
술을	-2703
주택	-2704
▁36	-2705
▁결론	-2706
▁고통	-2707
▁기억	-2708
▁분위	-2709
▁성매	-2710
▁인력	-2711
▁허가	-2712
재개발	-2713
▁방문한	-2714
▁사실은	-2715
▁확인되지	-2716
▁넘겨졌습니다	-2717
정지	-2718
증상	-2719
▁달려	-2720
▁모두	-2721
▁반응	-2722
▁순간	-2723
▁신호	-2724
▁욕설	-2725
▁원내	-2726
▁이웃	-2727
▁이전	-2728
▁이해	-2729
▁주거	-2730
▁영상이	-2731
▁의식을	-2732
▁직원이	-2733
▁택시기	-2734
▁포함한	-2735
▁요구하는	-2736
▁주민들이	-2737
▁시사평론가	-2738
▁좌	-2739
노동	-2740
대와	-2741
량을	-2742
려는	-2743
어나	-2744
이며	-2745
제로	-2746
▁바람	-2747
▁방치	-2748
▁위기	-2749
▁있게	-2750
▁전자	-2751
▁해명	-2752
했는지	-2753
▁경비원	-2754
▁밖으로	-2755
▁발생해	-2756
▁의혹이	-2757
▁체포된	-2758
▁검토하고	-2759
▁국립과학수사연구	-2760
▁겨	-2761
▁굉	-2762
▁러	-2763
대교	-2764
사업	-2765
수는	-2766
전을	-2767
▁노출	-2768
▁단계	-2769
▁더욱	-2770
▁도입	-2771
▁들여	-2772
▁문자	-2773
▁소지	-2774
▁신체	-2775
▁아들	-2776
▁원이	-2777
▁전단	-2778
▁정지	-2779
검사를	-2780
다면서	-2781
법으로	-2782
본부는	-2783
졌다고	-2784
▁시장이	-2785
▁아이가	-2786
▁이라는	-2787
▁지난주	-2788
▁강제추행	-2789
▁상황입니다	-2790
▁뿌	-2791
스텔	-2792
아버	-2793
예방	-2794
▁개천	-2795
▁내리	-2796
▁문화	-2797
▁쓰지	-2798
▁진정	-2799
▁집을	-2800
었다고	-2801
▁경찰을	-2802
▁권성동	-2803
▁부산시	-2804
▁사이에	-2805
▁신고한	-2806
▁회견을	-2807
▁추정됩니다	-2808
▁고발했습니다	-2809
▁비판했습니다	-2810
▁패	-2811
고요	-2812
도에	-2813
스는	-2814
장애	-2815
▁가상	-2816
▁그의	-2817
▁법인	-2818
▁수감	-2819
▁안타	-2820
▁없고	-2821
▁인물	-2822
▁전기	-2823
▁차에	-2824
▁청년	-2825
▁총을	-2826
▁폭우	-2827
었는데	-2828
▁개천절	-2829
▁나오는	-2830
▁비롯해	-2831
▁이처럼	-2832
▁뇌	-2833
방송	-2834
▁32	-2835
▁남부	-2836
▁동영	-2837
▁소개	-2838
▁얘기	-2839
▁원에	-2840
▁유료	-2841
▁정말	-2842
당국이	-2843
지에서	-2844
▁누군가	-2845
▁법원에	-2846
▁비서실	-2847
▁새로운	-2848
▁현행범	-2849
▁환자는	-2850
▁목소리가	-2851
▁발표했습니다	-2852
▁요구했습니다	-2853
▁진술했습니다	-2854
▁촉구했습니다	-2855
▁낙	-2856
년에	-2857
방해	-2858
▁법적	-2859
▁엄정	-2860
▁여행	-2861
▁침입	-2862
▁국민청	-2863
▁속도를	-2864
▁역할을	-2865
▁접촉자	-2866
▁흉기를	-2867
▁주민들은	-2868
▁안녕하십니까	-2869
▁확인했습니다	-2870
▁갔	-2871
▁싸	-2872
디오	-2873
지의	-2874
처가	-2875
투표	-2876
트남	-2877
▁개발	-2878
▁권력	-2879
▁그것	-2880
▁금액	-2881
▁다니	-2882
▁받게	-2883
▁불을	-2884
▁사우	-2885
▁소녀	-2886
▁어디	-2887
▁전주	-2888
▁질병	-2889
▁해결	-2890
▁당국이	-2891
▁베트남	-2892
▁변호사	-2893
▁않았고	-2894
▁접촉한	-2895
▁한국인	-2896
▁해경은	-2897
▁혐의도	-2898
▁물류창고	-2899
▁상태에서	-2900
▁오피스텔	-2901
▁인명피해	-2902
▁뚫	-2903
▁믿	-2904
▁홈	-2905
라이	-2906
명령	-2907
선이	-2908
일을	-2909
▁관심	-2910
▁군사	-2911
▁때는	-2912
▁발령	-2913
▁발부	-2914
▁위법	-2915
▁일정	-2916
▁전동	-2917
▁종합	-2918
▁총리	-2919
▁학원	-2920
졌는데	-2921
▁시신을	-2922
▁영업을	-2923
▁통합당	-2924
▁구속영장	-2925
▁인근에서	-2926
▁지역에서	-2927
▁선고했습니다	-2928
▁걷	-2929
▁깊	-2930
▁즉	-2931
았고	-2932
▁곳이	-2933
▁나눔	-2934
▁답변	-2935
▁돌진	-2936
▁동의	-2937
▁드론	-2938
▁무시	-2939
▁무엇	-2940
▁부실	-2941
▁원인	-2942
▁의붓	-2943
▁저질	-2944
▁천안	-2945
▁대해선	-2946
▁동원해	-2947
▁성매매	-2948
▁조사가	-2949
▁페이스	-2950
▁확인해	-2951
▁있었지만	-2952
▁착수했습니다	-2953
▁쿠	-2954
▁90	-2955
▁국토	-2956
▁도망	-2957
▁매일	-2958
▁사상	-2959
▁수상	-2960
▁안산	-2961
▁취한	-2962
▁파손	-2963
이었던	-2964
▁대책을	-2965
▁대표는	-2966
▁러시아	-2967
▁서비스	-2968
▁시위에	-2969
▁자동차	-2970
▁처분을	-2971
▁활동을	-2972
▁가능성을	-2973
▁서울시가	-2974
▁이번에는	-2975
▁냉	-2976
▁휩	-2977
함을	-2978
▁가게	-2979
▁남북	-2980
▁누구	-2981
▁동생	-2982
▁방안	-2983
▁서로	-2984
▁연방	-2985
▁원칙	-2986
▁유명	-2987
▁주고	-2988
▁주로	-2989
▁주의	-2990
▁진천	-2991
▁충분	-2992
▁침해	-2993
▁경우가	-2994
▁단속을	-2995
▁서울의	-2996
▁않도록	-2997
▁재판을	-2998
▁저지른	-2999
▁적용해	-3000
놨습니다	-3001
▁이탈리아	-3002
▁페이스북	-3003
▁넘겼습니다	-3004
동이	-3005
졌다	-3006
▁관할	-3007
▁단순	-3008
▁뒤로	-3009
▁멈춰	-3010
▁반면	-3011
▁사유	-3012
▁운행	-3013
▁은행	-3014
▁이것	-3015
▁인지	-3016
▁차별	-3017
▁하천	-3018
▁한강	-3019
▁나눔의	-3020
고속도로	-3021
▁미성년자	-3022
▁받습니다	-3023
▁착취물을	-3024
▁벨	-3025
상에	-3026
코올	-3027
▁과태	-3028
▁구청	-3029
▁권고	-3030
▁끝내	-3031
▁내렸	-3032
▁법원	-3033
▁올려	-3034
▁재개	-3035
▁적이	-3036
▁주먹	-3037
▁청원	-3038
▁출근	-3039
장에게	-3040
주시죠	-3041
▁구속된	-3042
▁달라고	-3043
▁때까지	-3044
▁명단을	-3045
▁오늘부터	-3046
▁그렇습니다	-3047
▁신청했습니다	-3048
▁찬	-3049
구는	-3050
군의	-3051
대응	-3052
배를	-3053
위에	-3054
판을	-3055
▁공급	-3056
▁기본	-3057
▁머리	-3058
▁모임	-3059
▁미리	-3060
▁분리	-3061
▁전광	-3062
▁주도	-3063
▁주지	-3064
▁카드	-3065
▁형태	-3066
봅니다	-3067
이었다	-3068
▁150	-3069
▁광복절	-3070
▁자신을	-3071
▁작업이	-3072
▁원내대표	-3073
▁입건했습니다	-3074
▁루	-3075
▁묵	-3076
보가	-3077
지와	-3078
▁거듭	-3079
▁검색	-3080
▁곳은	-3081
▁길을	-3082
▁독감	-3083
▁몰던	-3084
▁수습	-3085
▁시청	-3086
▁일으	-3087
▁직전	-3088
▁청주	-3089
▁출범	-3090
▁출소	-3091
달라는	-3092
섭니다	-3093
하다가	-3094
하라는	-3095
▁가지고	-3096
▁곳에서	-3097
▁방역수	-3098
▁있어서	-3099
▁정황이	-3100
▁아동보호	-3101
▁확진자의	-3102
▁흘	-3103
거든	-3104
뉴스	-3105
들로	-3106
받고	-3107
복을	-3108
수의	-3109
신저	-3110
았다	-3111
있는	-3112
장한	-3113
▁간부	-3114
▁갓갓	-3115
▁갖고	-3116
▁건데	-3117
▁억울	-3118
▁연쇄	-3119
▁예고	-3120
▁위조	-3121
▁유사	-3122
▁전공	-3123
▁주진	-3124
▁직장	-3125
▁태안	-3126
▁해산	-3127
▁협력	-3128
▁고려해	-3129
▁사건과	-3130
▁신원을	-3131
▁우리는	-3132
▁참석한	-3133
섰습니다	-3134
▁방식으로	-3135
▁집계됐습니다	-3136
▁망	-3137
검찰	-3138
관을	-3139
분을	-3140
사무	-3141
▁간호	-3142
▁과실	-3143
▁몰랐	-3144
▁서류	-3145
▁의결	-3146
▁절도	-3147
▁준수	-3148
▁치안	-3149
▁가능한	-3150
▁자리를	-3151
▁지역의	-3152
▁가상화폐	-3153
▁있었다고	-3154
▁적극적으로	-3155
▁상태였습니다	-3156
▁털	-3157
량이	-3158
신고	-3159
익을	-3160
해진	-3161
▁감찰	-3162
▁경계	-3163
▁경상	-3164
▁공모	-3165
▁날아	-3166
▁대변	-3167
▁등교	-3168
▁방위	-3169
▁부대	-3170
▁불편	-3171
▁서해	-3172
▁손을	-3173
▁수천	-3174
▁쓰고	-3175
▁윤석	-3176
▁입금	-3177
▁정밀	-3178
공무원	-3179
▁극단적	-3180
▁차량은	-3181
범죄수사	-3182
▁같습니다	-3183
▁있었는데	-3184
▁옮겨졌습니다	-3185
▁닫	-3186
▁앉	-3187
▁탐	-3188
보를	-3189
청에	-3190
▁00	-3191
▁가격	-3192
▁기능	-3193
▁복귀	-3194
▁압박	-3195
▁유럽	-3196
▁챙긴	-3197
▁한번	-3198
거든요	-3199
겠다며	-3200
되기도	-3201
했으나	-3202
▁아무런	-3203
▁영장을	-3204
▁이같이	-3205
▁조치가	-3206
▁증거를	-3207
▁냈습니다	-3208
▁현지시간	-3209
▁확진자와	-3210
▁휴대전화를	-3211
다시	-3212
된다	-3213
비가	-3214
업소	-3215
집행	-3216
청래	-3217
▁개선	-3218
▁높이	-3219
▁무관	-3220
▁부당	-3221
▁연관	-3222
▁음란	-3223
▁자백	-3224
▁198	-3225
▁다양한	-3226
▁다음날	-3227
▁문제로	-3228
▁사망한	-3229
▁상황에	-3230
▁얼굴을	-3231
▁업무상	-3232
▁윤석열	-3233
▁이유를	-3234
▁정청래	-3235
▁질문에	-3236
▁혐의에	-3237
▁사건으로	-3238
▁중이라고	-3239
봐야	-3240
의료	-3241
일에	-3242
주가	-3243
▁39	-3244
▁강도	-3245
▁기부	-3246
▁남자	-3247
▁대중	-3248
▁마찬	-3249
▁민원	-3250
▁쉽지	-3251
▁있지	-3252
▁의견을	-3253
▁촬영한	-3254
▁했다는	-3255
▁계속되고	-3256
▁왔습니다	-3257
▁입장입니다	-3258
▁송치했습니다	-3259
단이	-3260
란을	-3261
뿐만	-3262
일이	-3263
제한	-3264
▁과잉	-3265
▁군의	-3266
▁나라	-3267
▁나흘	-3268
▁못해	-3269
▁수집	-3270
▁안심	-3271
▁의암	-3272
▁작은	-3273
▁참사	-3274
▁효과	-3275
▁후원	-3276
통합당	-3277
▁112	-3278
▁가까운	-3279
▁강하게	-3280
▁블랙박	-3281
▁소방관	-3282
▁인천시	-3283
▁대구시는	-3284
▁시민들의	-3285
▁시위대를	-3286
▁이곳에서	-3287
건이	-3288
곳을	-3289
도시	-3290
리로	-3291
무를	-3292
▁건너	-3293
▁공포	-3294
▁굉장	-3295
▁기업	-3296
▁물을	-3297
▁부탁	-3298
▁쉽게	-3299
▁아닙	-3300
▁인용	-3301
▁진료	-3302
▁나타나	-3303
▁들어온	-3304
▁메신저	-3305
▁있으며	-3306
▁적발된	-3307
▁타이어	-3308
▁시민단체	-3309
▁이야기를	-3310
▁미래통합당	-3311
▁연결합니다	-3312
ic	-3313
시험	-3314
저녁	-3315
진료	-3316
▁33	-3317
▁가스	-3318
▁가혹	-3319
▁기념	-3320
▁나올	-3321
▁대공	-3322
▁등과	-3323
▁막아	-3324
▁여야	-3325
▁연장	-3326
▁의회	-3327
▁잃은	-3328
▁죽음	-3329
▁중고	-3330
▁혈중	-3331
▁회견	-3332
심에서	-3333
하지만	-3334
▁굉장히	-3335
▁대비해	-3336
▁머리를	-3337
▁별다른	-3338
▁피고인	-3339
웠습니다	-3340
▁어제저녁	-3341
▁질병관리	-3342
▁봤	-3343
놓고	-3344
북구	-3345
어진	-3346
이자	-3347
절한	-3348
편집	-3349
▁37	-3350
▁걱정	-3351
▁골목	-3352
▁몰려	-3353
▁변경	-3354
▁비대	-3355
▁약속	-3356
▁저항	-3357
▁전인	-3358
▁추산	-3359
▁199	-3360
▁근로자	-3361
▁받았고	-3362
▁스마트	-3363
▁여기에	-3364
▁연결해	-3365
▁이번에	-3366
▁제주도	-3367
위원회는	-3368
▁수사기관	-3369
▁영상편집	-3370
▁보건당국은	-3371
▁맨	-3372
▁빗	-3373
별로	-3374
분이	-3375
스럽	-3376
주간	-3377
▁개를	-3378
▁공간	-3379
▁바닥	-3380
▁불거	-3381
▁비행	-3382
▁손해	-3383
▁외에	-3384
▁입소	-3385
▁자금	-3386
▁전복	-3387
▁즉각	-3388
▁추천	-3389
▁출국	-3390
▁하다	-3391
▁한인	-3392
▁호흡	-3393
▁경찰도	-3394
▁노동자	-3395
▁민주화	-3396
▁범죄를	-3397
▁오늘도	-3398
▁접수된	-3399
있습니다	-3400
계가	-3401
곳에	-3402
내는	-3403
롭게	-3404
리며	-3405
스를	-3406
유예	-3407
주점	-3408
진을	-3409
ick	-3410
▁42	-3411
▁노조	-3412
▁다쳤	-3413
▁대처	-3414
▁마포	-3415
▁많아	-3416
▁산업	-3417
▁소유	-3418
▁송파	-3419
▁신뢰	-3420
▁아예	-3421
▁제시	-3422
▁키워	-3423
▁폭언	-3424
▁횡단	-3425
명에게	-3426
일에는	-3427
잖아요	-3428
하는데	-3429
▁감염된	-3430
▁도움을	-3431
▁언론에	-3432
▁전광훈	-3433
▁주변에	-3434
▁중학생	-3435
▁집회가	-3436
▁Pick	-3437
▁미국에서	-3438
▁어려움을	-3439
▁운전면허	-3440
▁방역당국은	-3441
▁입었습니다	-3442
▁시작됐습니다	-3443
▁옷	-3444
나라	-3445
병을	-3446
치가	-3447
치료	-3448
화가	-3449
▁43	-3450
▁노래	-3451
▁바꿔	-3452
▁부담	-3453
▁불은	-3454
▁사퇴	-3455
▁여당	-3456
▁체육	-3457
▁태풍	-3458
▁감염증	-3459
▁당국의	-3460
▁떨어져	-3461
▁지하차	-3462
▁집으로	-3463
▁민주당은	-3464
▁감염병예방	-3465
가던	-3466
리와	-3467
보니	-3468
오는	-3469
요원	-3470
우는	-3471
파로	-3472
하라	-3473
▁34	-3474
▁46	-3475
▁것과	-3476
▁베이	-3477
▁불만	-3478
▁연휴	-3479
▁정당	-3480
▁주최	-3481
▁증상	-3482
▁찾지	-3483
▁퇴원	-3484
▁훔친	-3485
씨에게	-3486
▁범죄가	-3487
▁변호인	-3488
▁부산의	-3489
▁사람들	-3490
▁실종된	-3491
▁않는다	-3492
▁여의도	-3493
▁일부를	-3494
▁저질렀	-3495
▁지침을	-3496
▁학대를	-3497
▁경기도는	-3498
▁공직선거	-3499
▁의심되는	-3500
▁있었는지	-3501
▁진행하고	-3502
▁염	-3503
▁컴	-3504
▁페	-3505
▁헤	-3506
건에	-3507
검사	-3508
어야	-3509
재난	-3510
질이	-3511
카드	-3512
해온	-3513
▁것에	-3514
▁곳에	-3515
▁당초	-3516
▁목적	-3517
▁물에	-3518
▁보트	-3519
▁세월	-3520
▁위에	-3521
▁유해	-3522
▁해도	-3523
▁훔쳐	-3524
회의를	-3525
▁거짓말	-3526
▁물건을	-3527
▁미국의	-3528
▁사이버	-3529
▁사태가	-3530
▁시간을	-3531
▁전공의	-3532
▁횡단보	-3533
▁T	-3534
▁닿	-3535
▁캠	-3536
개혁	-3537
대의	-3538
되기	-3539
란다	-3540
서가	-3541
에만	-3542
▁가져	-3543
▁노력	-3544
▁뛰어	-3545
▁무기	-3546
▁소비	-3547
▁신원	-3548
▁아기	-3549
▁자격	-3550
▁하며	-3551
▁훈련	-3552
칩니다	-3553
▁받아들	-3554
▁보이지	-3555
▁붙잡아	-3556
▁없었다	-3557
▁영향을	-3558
▁우리가	-3559
▁의사를	-3560
▁행위가	-3561
▁홈페이	-3562
▁유흥시설	-3563
감이	-3564
건의	-3565
았던	-3566
조직	-3567
▁47	-3568
▁겪고	-3569
▁경로	-3570
▁내가	-3571
▁내년	-3572
▁두기	-3573
▁매체	-3574
▁보장	-3575
▁본인	-3576
▁세워	-3577
▁시달	-3578
▁야간	-3579
▁입법	-3580
▁창원	-3581
▁추행	-3582
▁출연	-3583
▁취업	-3584
▁통일	-3585
▁회복	-3586
시까지	-3587
였다고	-3588
하려는	-3589
▁밤사이	-3590
▁이용한	-3591
▁행위에	-3592
해달라고	-3593
▁고등학생	-3594
▁선별진료	-3595
▁자치단체	-3596
▁현행범으로	-3597
▁숫	-3598
▁졸	-3599
비서	-3600
시를	-3601
시와	-3602
시죠	-3603
어를	-3604
이트	-3605
정에	-3606
중한	-3607
▁경쟁	-3608
▁다치	-3609
▁부적	-3610
▁상점	-3611
▁쇼핑	-3612
▁잡아	-3613
▁제안	-3614
▁참고	-3615
▁채취	-3616
▁터널	-3617
었지만	-3618
▁강력한	-3619
▁대상이	-3620
▁빠르게	-3621
▁착용을	-3622
▁아닙니다	-3623
▁항의하는	-3624
▁앓	-3625
▁컨	-3626
공단	-3627
란히	-3628
만간	-3629
만큼	-3630
사로	-3631
인권	-3632
▁검체	-3633
▁기대	-3634
▁기획	-3635
▁누가	-3636
▁대리	-3637
▁마친	-3638
▁말이	-3639
▁수거	-3640
▁용인	-3641
▁원래	-3642
▁위안	-3643
▁채팅	-3644
▁추석	-3645
▁택배	-3646
알코올	-3647
▁결정을	-3648
▁곳곳에	-3649
▁나오지	-3650
▁내용은	-3651
▁불길이	-3652
▁설치된	-3653
▁안전을	-3654
▁조만간	-3655
▁투입해	-3656
됐는데요	-3657
▁시위대는	-3658
▁자리에서	-3659
▁피해자에게	-3660
▁홍콩보안법	-3661
▁접수됐습니다	-3662
▁체포했습니다	-3663
▁갇	-3664
▁덕	-3665
▁썼	-3666
▁쟁	-3667
▁탓	-3668
▁홀	-3669
거돈	-3670
국제	-3671
수로	-3672
폭력	-3673
허가	-3674
▁49	-3675
▁강한	-3676
▁걸린	-3677
▁당사	-3678
▁데다	-3679
▁마시	-3680
▁말한	-3681
▁매점	-3682
▁몰고	-3683
▁보조	-3684
▁연속	-3685
▁이슬	-3686
▁통한	-3687
▁검사가	-3688
▁검찰총	-3689
▁규모의	-3690
▁넘겨진	-3691
▁수칙을	-3692
▁오거돈	-3693
▁제출한	-3694
▁지역에	-3695
▁필리핀	-3696
▁도로교통	-3697
▁행정안전	-3698
▁전해주시죠	-3699
▁슬	-3700
▁엘	-3701
▁짓	-3702
▁흐	-3703
관과	-3704
기업	-3705
내고	-3706
만에	-3707
법은	-3708
분간	-3709
수석	-3710
연히	-3711
월에	-3712
자도	-3713
희롱	-3714
▁52	-3715
▁걸어	-3716
▁군이	-3717
▁따라	-3718
▁모집	-3719
▁번호	-3720
▁북부	-3721
▁비가	-3722
▁사격	-3723
▁수험	-3724
▁실태	-3725
▁알게	-3726
▁위로	-3727
▁이내	-3728
▁입증	-3729
▁죄송	-3730
▁중부	-3731
▁항소	-3732
▁해안	-3733
주에서	-3734
▁대학생	-3735
▁동선을	-3736
▁드러나	-3737
▁들어갔	-3738
▁보건소	-3739
▁보인다	-3740
▁산사태	-3741
▁성희롱	-3742
▁숨지는	-3743
▁아들이	-3744
▁유리창	-3745
▁전부터	-3746
▁조사한	-3747
▁2019	-3748
▁국회에서	-3749
▁담겼습니다	-3750
▁전망입니다	-3751
▁혈중알코올	-3752
▁짚	-3753
관의	-3754
성과	-3755
이기	-3756
타임	-3757
▁48	-3758
▁55	-3759
▁가는	-3760
▁결혼	-3761
▁기술	-3762
▁보육	-3763
▁스쿨	-3764
▁재발	-3765
▁취해	-3766
▁카페	-3767
구에서	-3768
이라며	-3769
폴리스	-3770
하려고	-3771
▁신청을	-3772
▁안타까	-3773
▁이뤄진	-3774
▁장례식	-3775
▁장면이	-3776
▁최대한	-3777
▁흉기로	-3778
▁경기남부	-3779
▁경찰청은	-3780
▁공무원이	-3781
▁사망자는	-3782
▁진행되고	-3783
▁초등학생	-3784
▁구속영장이	-3785
▁열렸습니다	-3786
▁행정명령을	-3787
▁혈중알코올농	-3788
▁묶	-3789
▁휠	-3790
노총	-3791
령이	-3792
르지	-3793
리다	-3794
시켜	-3795
의회	-3796
이너	-3797
판매	-3798
퓨터	-3799
▁56	-3800
▁귀가	-3801
▁대체	-3802
▁등도	-3803
▁명확	-3804
▁몸을	-3805
▁벌여	-3806
▁비정	-3807
▁유죄	-3808
▁종결	-3809
▁총에	-3810
▁충청	-3811
▁토론	-3812
▁현실	-3813
았다고	-3814
었다는	-3815
▁건데요	-3816
▁경우도	-3817
▁붙잡힌	-3818
▁의무화	-3819
▁주진우	-3820
▁진행할	-3821
▁컴퓨터	-3822
▁콜센터	-3823
위원회를	-3824
▁많습니다	-3825
▁옮겨졌지만	-3826
▁해명했습니다	-3827
▁꼭	-3828
각을	-3829
대문	-3830
대한	-3831
망을	-3832
장도	-3833
질심	-3834
체가	-3835
판에	-3836
한테	-3837
▁가입	-3838
▁강경	-3839
▁고령	-3840
▁나는	-3841
▁면담	-3842
▁분명	-3843
▁비율	-3844
▁상습	-3845
▁수행	-3846
▁입수	-3847
▁잠수	-3848
▁종업	-3849
▁주는	-3850
▁취약	-3851
▁탄핵	-3852
▁퇴직	-3853
▁파티	-3854
▁달아난	-3855
▁명으로	-3856
▁시작한	-3857
▁연락을	-3858
▁음식점	-3859
▁이슬람	-3860
▁정인이	-3861
▁화재가	-3862
경찰서에	-3863
▁봤습니다	-3864
▁없었다고	-3865
▁임시생활	-3866
▁서울중앙지법	-3867
▁밟	-3868
▁탔	-3869
기간	-3870
끄러	-3871
등록	-3872
량의	-3873
렸다	-3874
스러	-3875
일간	-3876
점검	-3877
주행	-3878
표를	-3879
행정	-3880
▁65	-3881
▁가슴	-3882
▁강요	-3883
▁도박	-3884
▁도중	-3885
▁독립	-3886
▁등장	-3887
▁매장	-3888
▁바뀌	-3889
▁복지	-3890
▁상해	-3891
▁성적	-3892
▁시속	-3893
▁연기	-3894
▁입양	-3895
▁조선	-3896
▁초기	-3897
조치를	-3898
▁못하는	-3899
▁법원이	-3900
▁상당의	-3901
▁수사권	-3902
▁스쿨존	-3903
▁아니다	-3904
▁일당이	-3905
전문기관	-3906
▁2014	-3907
▁없었지만	-3908
▁중국에서	-3909
▁보였습니다	-3910
▁열었습니다	-3911
▁전문가들은	-3912
▁U	-3913
▁뽑	-3914
▁텐	-3915
게는	-3916
결과	-3917
시각	-3918
약을	-3919
어져	-3920
▁51	-3921
▁걸려	-3922
▁긴장	-3923
▁내놓	-3924
▁딸을	-3925
▁마주	-3926
▁며칠	-3927
▁반성	-3928
▁상임	-3929
▁생명	-3930
▁세종	-3931
▁연루	-3932
▁오른	-3933
▁이로	-3934
▁저장	-3935
▁적은	-3936
▁제품	-3937
된다고	-3938
에게는	-3939
중처벌	-3940
▁국방부	-3941
▁아이의	-3942
▁입국한	-3943
▁경찰관이	-3944
▁경찰에서	-3945
▁대중교통	-3946
▁민식이법	-3947
▁반대하는	-3948
▁소방대원	-3949
▁이어지는	-3950
▁인천공항	-3951
▁지방자치	-3952
▁공직선거법	-3953
▁들었습니다	-3954
▁능	-3955
▁즐	-3956
경을	-3957
귀포	-3958
대학	-3959
되어	-3960
방이	-3961
보험	-3962
일과	-3963
정은	-3964
팀을	-3965
▁개최	-3966
▁남은	-3967
▁된다	-3968
▁뒤인	-3969
▁반박	-3970
▁방화	-3971
▁부사	-3972
▁술집	-3973
▁영화	-3974
▁일자	-3975
▁지능	-3976
▁태운	-3977
▁화면	-3978
▁휘두	-3979
상으로	-3980
이지만	-3981
▁달하는	-3982
▁대한민	-3983
▁불가능	-3984
▁서귀포	-3985
▁실종자	-3986
▁쓰레기	-3987
▁연기가	-3988
▁위험이	-3989
▁중요한	-3990
▁직원을	-3991
▁차량의	-3992
▁철저히	-3993
▁확보해	-3994
▁블랙박스	-3995
▁집행유예	-3996
▁들이받았습니다	-3997
▁샤	-3998
▁흙	-3999
금이	-4000
단속	-4001
받는	-4002
아동	-4003
어도	-4004
치사	-4005
포츠	-4006
▁공익	-4007
▁괴롭	-4008
▁국적	-4009
▁끝나	-4010
▁업소	-4011
▁유도	-4012
▁자주	-4013
▁제도	-4014
▁존재	-4015
▁주인	-4016
▁질문	-4017
▁총회	-4018
▁포항	-4019
됐으며	-4020
▁감식을	-4021
▁다녀온	-4022
▁달리던	-4023
▁마치고	-4024
▁사무실	-4025
▁상당히	-4026
▁수험생	-4027
▁신고로	-4028
▁이번이	-4029
▁입건해	-4030
▁지키지	-4031
▁고등학교	-4032
▁고소장을	-4033
▁근처에서	-4034
▁사망자가	-4035
▁스마트폰	-4036
▁않았지만	-4037
▁꺼졌습니다	-4038
▁압수수색을	-4039
▁예상됩니다	-4040
▁전국적으로	-4041
▁플로이드의	-4042
NA	-4043
▁뜯	-4044
▁펼	-4045
건은	-4046
권이	-4047
회로	-4048
▁AP	-4049
▁고립	-4050
▁끝난	-4051
▁담은	-4052
▁뜻을	-4053
▁박찬	-4054
▁보행	-4055
▁분야	-4056
▁시점	-4057
▁엄벌	-4058
▁없을	-4059
▁오래	-4060
▁작동	-4061
▁잠적	-4062
▁전직	-4063
▁찾은	-4064
라면서	-4065
원들이	-4066
▁도착한	-4067
▁또다시	-4068
▁사회복	-4069
▁인근에	-4070
▁지금은	-4071
▁탈북민	-4072
▁목소리를	-4073
▁사람들을	-4074
▁승용차를	-4075
▁진단검사를	-4076
▁덜	-4077
▁띄	-4078
▁멀	-4079
▁멍	-4080
▁쓸	-4081
▁찔	-4082
▁컸	-4083
감독	-4084
고용	-4085
기지	-4086
라면	-4087
선에	-4088
수록	-4089
씨에	-4090
주를	-4091
질을	-4092
차에	-4093
▁건의	-4094
▁누리	-4095
▁듣고	-4096
▁마구	-4097
▁물리	-4098
▁미니	-4099
▁심리	-4100
▁조국	-4101
▁파견	-4102
▁하자	-4103
▁해운	-4104
▁흔들	-4105
판정을	-4106
포스트	-4107
하다며	-4108
행위를	-4109
▁과태료	-4110
▁끊이지	-4111
▁들어간	-4112
▁무면허	-4113
▁백신을	-4114
▁부장판	-4115
▁시설을	-4116
▁통해서	-4117
▁국회의원	-4118
▁아니라고	-4119
▁이뤄지지	-4120
▁카메라를	-4121
▁개인정보를	-4122
▁필요하다고	-4123
▁공개됐습니다	-4124
▁호소했습니다	-4125
▁I	-4126
▁줬	-4127
국민	-4128
나요	-4129
렸고	-4130
성에	-4131
세대	-4132
으니	-4133
인에	-4134
▁가던	-4135
▁감소	-4136
▁게임	-4137
▁반영	-4138
▁배송	-4139
▁부근	-4140
▁빼돌	-4141
▁설립	-4142
▁식품	-4143
▁예비	-4144
▁용산	-4145
▁장소	-4146
▁펜션	-4147
기까지	-4148
보호법	-4149
에서만	-4150
으로는	-4151
이어서	-4152
▁것이다	-4153
▁목사가	-4154
▁세월호	-4155
▁심하게	-4156
▁유튜버	-4157
▁이같은	-4158
▁이어질	-4159
▁일어나	-4160
▁있고요	-4161
▁저희가	-4162
▁정치적	-4163
▁폐기물	-4164
▁행동을	-4165
▁거주하는	-4166
▁보건복지	-4167
▁해상에서	-4168
▁답했습니다	-4169
▁객	-4170
▁깔	-4171
▁떼	-4172
▁쉬	-4173
▁캐	-4174
길을	-4175
났다	-4176
디아	-4177
소방	-4178
어난	-4179
웨이	-4180
주고	-4181
체육	-4182
▁강훈	-4183
▁검역	-4184
▁공적	-4185
▁그냥	-4186
▁끌어	-4187
▁동부	-4188
▁만인	-4189
▁모텔	-4190
▁목포	-4191
▁무료	-4192
▁발의	-4193
▁병상	-4194
▁불로	-4195
▁성남	-4196
▁은폐	-4197
▁자연	-4198
▁잡고	-4199
▁정세	-4200
▁주재	-4201
▁지구	-4202
▁진실	-4203
▁차지	-4204
▁폭동	-4205
서비스	-4206
▁DNA	-4207
▁경상남	-4208
▁국무총	-4209
▁사람의	-4210
▁사사건	-4211
▁사업을	-4212
▁사용한	-4213
▁시민이	-4214
▁어기고	-4215
▁택시를	-4216
▁해운대	-4217
인재개발	-4218
▁공장에서	-4219
▁국민청원	-4220
▁메시지를	-4221
▁목적으로	-4222
▁민주노총	-4223
▁보건당국	-4224
▁사람들은	-4225
▁아니냐는	-4226
▁유흥업소	-4227
▁이후에도	-4228
▁학생들이	-4229
▁일어났습니다	-4230
▁선고받았습니다	-4231
▁쌍	-4232
가에	-4233
되며	-4234
리포	-4235
매석	-4236
물로	-4237
살인	-4238
상현	-4239
스코	-4240
시코	-4241
시킨	-4242
해도	-4243
▁72	-4244
▁고객	-4245
▁김기	-4246
▁눈에	-4247
▁다리	-4248
▁대면	-4249
▁도와	-4250
▁되면	-4251
▁목사	-4252
▁분양	-4253
▁서초	-4254
▁유상	-4255
▁재심	-4256
▁정기	-4257
▁철도	-4258
▁측의	-4259
▁타이	-4260
▁현수	-4261
납니다	-4262
시스템	-4263
테이너	-4264
회에서	-4265
▁400	-4266
▁가해자	-4267
▁공개된	-4268
▁과정에	-4269
▁기사를	-4270
▁뉴스딱	-4271
▁둘러싼	-4272
▁미니애	-4273
▁안으로	-4274
▁여파로	-4275
▁장관이	-4276
▁정세균	-4277
▁증거가	-4278
▁지역을	-4279
▁협조를	-4280
렀습니다	-4281
중입니다	-4282
▁것이라는	-4283
▁매점매석	-4284
▁비정규직	-4285
▁사사건건	-4286
▁신상공개	-4287
▁이들에게	-4288
▁조주빈이	-4289
▁내놨습니다	-4290
▁브리핑에서	-4291
▁미니애폴리스	-4292
▁의뢰했습니다	-4293
▁J	-4294
▁똑	-4295
▁젊	-4296
내려	-4297
년의	-4298
법과	-4299
산업	-4300
전자	-4301
제의	-4302
조정	-4303
주지	-4304
질환	-4305
탄을	-4306
▁동해	-4307
▁몰아	-4308
▁무장	-4309
▁발전	-4310
▁보냈	-4311
▁빌려	-4312
▁빚어	-4313
▁산책	-4314
▁센터	-4315
▁속여	-4316
▁숙박	-4317
▁스트	-4318
▁안팎	-4319
▁애초	-4320
▁이행	-4321
▁자제	-4322
▁재확	-4323
▁전역	-4324
▁제정	-4325
▁주문	-4326
▁줄어	-4327
▁크레	-4328
▁하기	-4329
보다는	-4330
인들이	-4331
지방법	-4332
질랜드	-4333
▁발견돼	-4334
▁아들을	-4335
▁어려워	-4336
▁운영한	-4337
▁이번엔	-4338
▁자체가	-4339
▁제외한	-4340
▁지원을	-4341
▁찾아가	-4342
▁현수막	-4343
들입니다	-4344
위원회가	-4345
▁곳입니다	-4346
▁대한민국	-4347
▁현지시각	-4348
▁인명피해는	-4349
지방경찰청은	-4350
▁경고했습니다	-4351
▁기소됐습니다	-4352
▁확보했습니다	-4353
▁E	-4354
▁궁	-4355
▁돕	-4356
▁뜨	-4357
▁붕	-4358
▁웃	-4359
▁좁	-4360
개가	-4361
길에	-4362
등을	-4363
리던	-4364
방위	-4365
상황	-4366
수산	-4367
히는	-4368
▁58	-4369
▁공권	-4370
▁구형	-4371
▁규탄	-4372
▁담겨	-4373
▁담배	-4374
▁뒤따	-4375
▁보는	-4376
▁보석	-4377
▁사칭	-4378
▁살아	-4379
▁선정	-4380
▁성공	-4381
▁송금	-4382
▁수업	-4383
▁스타	-4384
▁심야	-4385
▁심의	-4386
▁양육	-4387
▁엘리	-4388
▁육군	-4389
▁작년	-4390
▁정식	-4391
▁중순	-4392
▁청약	-4393
▁최루	-4394
▁측에	-4395
▁판정	-4396
곳에서	-4397
쪽으로	-4398
▁가로챈	-4399
▁건가요	-4400
▁결정할	-4401
▁관광객	-4402
▁관리에	-4403
▁내려진	-4404
▁누리꾼	-4405
▁늘어날	-4406
▁발언을	-4407
▁성북구	-4408
▁이름을	-4409
▁일하던	-4410
▁주장을	-4411
▁환자의	-4412
병원에서	-4413
▁가능성도	-4414
▁공공기관	-4415
▁변호사는	-4416
▁않는다는	-4417
▁운전자를	-4418
▁컨테이너	-4419
하겠습니다	-4420
▁서울시장의	-4421
▁올렸습니다	-4422
▁깜	-4423
▁밥	-4424
▁첩	-4425
▁팬	-4426
리의	-4427
물에	-4428
사실	-4429
상해	-4430
숙현	-4431
스탄	-4432
이탈	-4433
특별	-4434
해드	-4435
했기	-4436
환경	-4437
회사	-4438
▁고민	-4439
▁고스	-4440
▁공조	-4441
▁군을	-4442
▁닿지	-4443
▁도내	-4444
▁동승	-4445
▁됐다	-4446
▁따로	-4447
▁막을	-4448
▁목을	-4449
▁몸싸	-4450
▁발사	-4451
▁산불	-4452
▁속출	-4453
▁안정	-4454
▁외신	-4455
▁자전	-4456
▁젊은	-4457
▁차로	-4458
▁채널	-4459
▁측정	-4460
▁표시	-4461
▁화성	-4462
▁힘든	-4463
관계를	-4464
듭니다	-4465
멕시코	-4466
목으로	-4467
시설을	-4468
어머니	-4469
차례에	-4470
▁경로를	-4471
▁내에서	-4472
▁대응을	-4473
▁무죄를	-4474
▁방침을	-4475
▁분석해	-4476
▁시위는	-4477
▁쓰러진	-4478
▁제기한	-4479
▁주장이	-4480
▁차량과	-4481
▁최숙현	-4482
▁취지로	-4483
▁회장은	-4484
경찰청은	-4485
영입니다	-4486
장실질심	-4487
▁2020	-4488
▁경찰관의	-4489
▁만입니다	-4490
▁신분으로	-4491
▁우한에서	-4492
▁직원들이	-4493
해왔습니다	-4494
▁아파트에서	-4495
▁예정이라고	-4496
▁진행됐습니다	-4497
▁진행했습니다	-4498
DD	-4499
▁닷	-4500
▁섬	-4501
▁쇠	-4502
▁척	-4503
가며	-4504
개의	-4505
교사	-4506
드를	-4507
받을	-4508
발을	-4509
와의	-4510
음이	-4511
▁관악	-4512
▁규명	-4513
▁넘긴	-4514
▁닷새	-4515
▁딸이	-4516
▁떠나	-4517
▁똑같	-4518
▁만난	-4519
▁멈추	-4520
▁물어	-4521
▁바다	-4522
▁빠른	-4523
▁수입	-4524
▁수출	-4525
▁씨도	-4526
▁엄격	-4527
▁여름	-4528
▁전원	-4529
▁전쟁	-4530
▁찾기	-4531
▁추격	-4532
▁특혜	-4533
▁평택	-4534
▁해변	-4535
네시아	-4536
단계로	-4537
번호를	-4538
시간여	-4539
시에서	-4540
위에서	-4541
▁ADD	-4542
▁금품을	-4543
▁말레이	-4544
▁부분이	-4545
▁생각이	-4546
▁소식을	-4547
▁수사는	-4548
▁스포츠	-4549
▁쓰러져	-4550
▁아이는	-4551
▁여자친	-4552
▁욕설을	-4553
▁이어진	-4554
▁잇따르	-4555
▁있어야	-4556
▁장애인	-4557
▁전까지	-4558
▁충격을	-4559
▁피해는	-4560
국제공항	-4561
자들에게	-4562
회의에서	-4563
▁고스란히	-4564
▁국정원법	-4565
▁남성에게	-4566
▁대통령을	-4567
▁명예훼손	-4568
▁보수단체	-4569
▁성폭행한	-4570
▁어린이가	-4571
▁위반으로	-4572
▁재판에서	-4573
▁추정하고	-4574
▁하는데요	-4575
▁구속했습니다	-4576
▁묘	-4577
▁액	-4578
▁흥	-4579
기술	-4580
로가	-4581
뮤니	-4582
스의	-4583
여서	-4584
졌던	-4585
지인	-4586
청이	-4587
층에	-4588
▁LG	-4589
▁개설	-4590
▁고향	-4591
▁공판	-4592
▁국과	-4593
▁네팔	-4594
▁대남	-4595
▁무려	-4596
▁물품	-4597
▁받기	-4598
▁배상	-4599
▁브라	-4600
▁빨리	-4601
▁선언	-4602
▁순식	-4603
▁숨을	-4604
▁암호	-4605
▁양의	-4606
▁유권	-4607
▁의식	-4608
▁정무	-4609
▁조회	-4610
▁종료	-4611
▁짚어	-4612
▁해군	-4613
▁혼란	-4614
면서도	-4615
▁700	-4616
▁가담한	-4617
▁계기로	-4618
▁관심이	-4619
▁박찬형	-4620
▁반정부	-4621
▁방역을	-4622
▁별도로	-4623
▁부상을	-4624
▁소방서	-4625
▁시간에	-4626
▁없도록	-4627
▁자전거	-4628
▁정부와	-4629
▁처리를	-4630
▁커뮤니	-4631
▁확인을	-4632
셨습니다	-4633
▁구속기소	-4634
▁법무부는	-4635
▁순식간에	-4636
▁조주빈의	-4637
시켰습니다	-4638
▁인도네시아	-4639
▁쏘	-4640
▁찌	-4641
▁칼	-4642
▁콘	-4643
▁튀	-4644
국이	-4645
권은	-4646
동에	-4647
만여	-4648
분의	-4649
으려	-4650
장치	-4651
행이	-4652
형이	-4653
호선	-4654
화학	-4655
▁44	-4656
▁57	-4657
▁강릉	-4658
▁개의	-4659
▁거죠	-4660
▁건축	-4661
▁과학	-4662
▁기초	-4663
▁나이	-4664
▁대폭	-4665
▁동선	-4666
▁두려	-4667
▁때린	-4668
▁마신	-4669
▁맞고	-4670
▁미만	-4671
▁바탕	-4672
▁방사	-4673
▁배제	-4674
▁불꽃	-4675
▁비닐	-4676
▁상가	-4677
▁수치	-4678
▁시절	-4679
▁연일	-4680
▁운용	-4681
▁잃고	-4682
▁자수	-4683
▁창녕	-4684
▁체류	-4685
▁측근	-4686
▁치솟	-4687
▁투약	-4688
▁하게	-4689
▁홍보	-4690
졌다는	-4691
▁가방에	-4692
▁고의로	-4693
▁교차로	-4694
▁도움이	-4695
▁뒤에도	-4696
▁들어와	-4697
▁멕시코	-4698
▁방문해	-4699
▁베이징	-4700
▁북한이	-4701
▁사고는	-4702
▁유학생	-4703
▁이르는	-4704
▁이유가	-4705
▁이유는	-4706
▁일부는	-4707
▁정도가	-4708
▁중국의	-4709
▁중상을	-4710
▁증상을	-4711
▁지목된	-4712
▁필요가	-4713
▁하다가	-4714
이었는데	-4715
▁경우에는	-4716
▁대변인은	-4717
▁민주당이	-4718
▁부산에서	-4719
▁시간으로	-4720
▁우리나라	-4721
▁자택에서	-4722
▁커뮤니티	-4723
▁확인하는	-4724
▁국가보안법	-4725
▁당했습니다	-4726
▁많았습니다	-4727
▁말레이시아	-4728
▁집단감염이	-4729
▁지방자치단체	-4730
▁셈	-4731
▁짧	-4732
▁흰	-4733
검색	-4734
광역	-4735
군을	-4736
됐을	-4737
소송	-4738
심한	-4739
아이	-4740
지며	-4741
팀은	-4742
▁거론	-4743
▁뒤집	-4744
▁목표	-4745
▁미뤄	-4746
▁민정	-4747
▁불에	-4748
▁소셜	-4749
▁수요	-4750
▁않다	-4751
▁역사	-4752
▁요즘	-4753
▁이루	-4754
▁일간	-4755
▁전략	-4756
▁정권	-4757
▁조성	-4758
▁지내	-4759
▁털어	-4760
▁현황	-4761
▁화염	-4762
▁확실	-4763
▁힘을	-4764
베이터	-4765
시설에	-4766
▁강력히	-4767
▁공개한	-4768
▁다리를	-4769
▁대표가	-4770
▁받아야	-4771
▁부모는	-4772
▁북한의	-4773
▁생각을	-4774
▁소식은	-4775
▁소식이	-4776
▁손해배	-4777
▁수사와	-4778
▁신원이	-4779
▁언론은	-4780
▁의사당	-4781
▁제주시	-4782
▁주변을	-4783
▁지시를	-4784
▁학교에	-4785
▁후베이	-4786
▁후원금	-4787
었는데요	-4788
▁공수처법	-4789
▁수법으로	-4790
▁주장하고	-4791
▁확인하기	-4792
▁엘리베이터	-4793
▁영장실질심	-4794
▁주장합니다	-4795
▁집중적으로	-4796
DC	-4797
▁런	-4798
▁뭔	-4799
▁옹	-4800
교도	-4801
들어	-4802
분에	-4803
산을	-4804
상의	-4805
서야	-4806
중이	-4807
청과	-4808
호우	-4809
▁41	-4810
▁개표	-4811
▁공무	-4812
▁급히	-4813
▁길이	-4814
▁나설	-4815
▁명도	-4816
▁모욕	-4817
▁식사	-4818
▁적혀	-4819
▁정체	-4820
▁찾는	-4821
였는데	-4822
이었고	-4823
▁600	-4824
▁가족과	-4825
▁달아나	-4826
▁대구시	-4827
▁도로에	-4828
▁모르는	-4829
▁바닥에	-4830
▁분석한	-4831
▁비공개	-4832
▁비판이	-4833
▁사실도	-4834
▁설치해	-4835
▁시장을	-4836
▁신상을	-4837
▁아래로	-4838
▁일부가	-4839
▁참가자	-4840
▁참여한	-4841
센터에서	-4842
▁들이받고	-4843
▁방문판매	-4844
▁시민들은	-4845
▁집중호우	-4846
▁모습입니다	-4847
▁시작합니다	-4848
▁처음입니다	-4849
▁발견했습니다	-4850
▁붙잡았습니다	-4851
▁조사했습니다	-4852
▁지능범죄수사	-4853
▁아동보호전문기관	-4854
▁류	-4855
▁흡	-4856
개로	-4857
계에	-4858
공원	-4859
기의	-4860
도와	-4861
든지	-4862
들인	-4863
마저	-4864
목을	-4865
문은	-4866
문화	-4867
보기	-4868
부도	-4869
소와	-4870
업자	-4871
처리	-4872
환자	-4873
▁강서	-4874
▁격렬	-4875
▁교체	-4876
▁구축	-4877
▁내에	-4878
▁동네	-4879
▁동참	-4880
▁런던	-4881
▁맡은	-4882
▁무사	-4883
▁보기	-4884
▁아빠	-4885
▁아프	-4886
▁앱을	-4887
▁업주	-4888
▁역대	-4889
▁우편	-4890
▁주행	-4891
▁진영	-4892
▁탓에	-4893
▁특례	-4894
▁한글	-4895
▁한때	-4896
였지만	-4897
음에도	-4898
▁가족의	-4899
▁검사는	-4900
▁규정을	-4901
▁단속에	-4902
▁때마다	-4903
▁미끄러	-4904
▁반응을	-4905
▁범죄에	-4906
▁범행에	-4907
▁불기소	-4908
▁불리는	-4909
▁사례는	-4910
▁상황은	-4911
▁수천만	-4912
▁없다며	-4913
▁올라온	-4914
▁유치원	-4915
▁의원님	-4916
▁의원의	-4917
▁이재명	-4918
▁이후에	-4919
▁인력을	-4920
▁자유를	-4921
▁조치에	-4922
▁착취물	-4923
▁처벌이	-4924
▁확진된	-4925
▁등입니다	-4926
▁사회복무	-4927
▁신상정보	-4928
▁차원에서	-4929
▁특별수사	-4930
▁폐쇄회로	-4931
▁관련해서는	-4932
▁내용입니다	-4933
▁인터뷰에서	-4934
▁공개했습니다	-4935
▁기각했습니다	-4936
▁전해드립니다	-4937
▁맥	-4938
▁슈	-4939
▁쏜	-4940
구와	-4941
달아	-4942
레탄	-4943
산의	-4944
상태	-4945
식에	-4946
실로	-4947
예요	-4948
치지	-4949
▁54	-4950
▁75	-4951
▁공천	-4952
▁그가	-4953
▁그룹	-4954
▁금은	-4955
▁기침	-4956
▁대대	-4957
▁대마	-4958
▁모양	-4959
▁받던	-4960
▁범인	-4961
▁붕괴	-4962
▁비교	-4963
▁빼앗	-4964
▁선임	-4965
▁수칙	-4966
▁승인	-4967
▁쌓여	-4968
▁어떻	-4969
▁완료	-4970
▁전라	-4971
▁접경	-4972
▁진짜	-4973
▁체온	-4974
▁포렌	-4975
▁헌법	-4976
▁헬기	-4977
▁화장	-4978
▁고위험	-4979
▁고통을	-4980
▁곳으로	-4981
▁로이터	-4982
▁마찬가	-4983
▁무증상	-4984
▁문제의	-4985
▁방지를	-4986
▁불가피	-4987
▁사전에	-4988
▁사진과	-4989
▁상태가	-4990
▁소송을	-4991
▁속에서	-4992
▁숨졌고	-4993
▁신호를	-4994
▁우레탄	-4995
▁일가족	-4996
▁일하는	-4997
▁점검을	-4998
▁정황을	-4999
▁참석자	-5000
▁현재는	-5001
▁희생자	-5002
▁개정안은	-5003
▁구속하고	-5004
▁규정하고	-5005
▁대공수사	-5006
▁무단이탈	-5007
▁바탕으로	-5008
▁받았다고	-5009
▁부산시는	-5010
▁아버지가	-5011
▁않았다는	-5012
▁유족들은	-5013
▁화장실에	-5014
▁계획이라고	-5015
▁인정했습니다	-5016
▁인천국제공항	-5017
▁잇따랐습니다	-5018
▁곡	-5019
▁냈	-5020
▁캘	-5021
관찰	-5022
기록	-5023
단의	-5024
디어	-5025
리게	-5026
리자	-5027
리카	-5028
발찌	-5029
사기	-5030
수도	-5031
수에	-5032
왔고	-5033
운용	-5034
인트	-5035
장관	-5036
재판	-5037
전에	-5038
직원	-5039
체포	-5040
카오	-5041
크를	-5042
피아	-5043
해주	-5044
