<pad>	0
<s>	0
</s>	0
<unk>	0
니다	-0
습니다	-1
▁이	-2
▁사	-3
▁있	-4
▁경	-5
▁대	-6
에서	-7
으로	-8
▁지	-9
했습니다	-10
▁수	-11
▁1	-12
▁전	-13
▁경찰	-14
▁2	-15
입니다	-16
▁보	-17
▁시	-18
▁확	-19
▁한	-20
▁가	-21
▁오	-22
▁조	-23
▁정	-24
하고	-25
▁것	-26
▁주	-27
다고	-28
▁공	-29
▁고	-30
▁있습니다	-31
▁아	-32
▁씨	-33
하는	-34
▁위	-35
▁의	-36
▁중	-37
▁부	-38
▁나	-39
▁자	-40
▁3	-41
▁신	-42
▁인	-43
▁기	-44
▁상	-45
▁관	-46
▁제	-47
▁일	-48
▁받	-49
▁서	-50
▁검	-51
▁내	-52
▁등	-53
▁지난	-54
▁않	-55
▁해	-56
▁유	-57
▁방	-58
▁발	-59
▁국	-60
▁여	-61
▁피	-62
▁어	-63
▁불	-64
▁마	-65
▁집	-66
▁구	-67
▁소	-68
▁진	-69
▁현	-70
다는	-71
됐습니다	-72
▁당	-73
까지	-74
▁확진	-75
▁A	-76
▁4	-77
▁밝	-78
▁안	-79
▁것으로	-80
▁차	-81
▁명	-82
▁없	-83
▁5	-84
는데	-85
▁추	-86
▁강	-87
들이	-88
혐의	-89
▁오늘	-90
▁그	-91
▁혐의	-92
▁원	-93
▁통	-94
▁서울	-95
▁다	-96
▁하	-97
▁수사	-98
▁교	-99
▁입	-100
합니다	-101
라고	-102
▁비	-103
▁최	-104
▁거	-105
▁피해	-106
혔습니다	-107
▁감	-108
▁도	-109
▁성	-110
▁코	-111
에게	-112
▁남	-113
부터	-114
▁조사	-115
지만	-116
면서	-117
▁경찰은	-118
▁김	-119
▁밝혔습니다	-120
▁있는	-121
▁미	-122
▁20	-123
▁선	-124
▁연	-125
로나	-126
▁코로나	-127
▁개	-128
▁만	-129
▁확진자	-130
▁말	-131
▁건	-132
▁재	-133
▁6	-134
▁계	-135
▁법	-136
▁모	-137
▁운	-138
▁예	-139
▁영	-140
▁대해	-141
▁직	-142
▁결	-143
▁뒤	-144
명이	-145
▁관련	-146
▁장	-147
▁확인	-148
▁문	-149
었습니다	-150
▁사건	-151
19	-152
▁무	-153
▁판	-154
▁대한	-155
들은	-156
▁동	-157
▁7	-158
▁행	-159
졌습니다	-160
▁10	-161
▁검찰	-162
▁처	-163
▁실	-164
▁사고	-165
▁학	-166
▁청	-167
▁알	-168
▁적	-169
▁특	-170
▁설	-171
에는	-172
▁반	-173
▁앞	-174
▁박	-175
▁들	-176
▁출	-177
▁범	-178
하기	-179
▁단	-180
▁분	-181
▁씨는	-182
▁달	-183
▁8	-184
▁취	-185
▁했습니다	-186
장을	-187
▁폭	-188
▁요	-189
▁과	-190
경찰	-191
▁보도	-192
▁우	-193
▁넘	-194
▁뉴	-195
▁민	-196
▁생	-197
▁숨	-198
▁등을	-199
▁위해	-200
운데	-201
▁상황	-202
았습니다	-203
▁광	-204
▁사람	-205
▁9	-206
▁가운데	-207
▁바	-208
▁감염	-209
▁남성	-210
▁노	-211
▁파	-212
▁두	-213
▁화	-214
▁사실	-215
▁혐의로	-216
▁접	-217
▁피해자	-218
▁벌	-219
▁발생	-220
사를	-221
적으로	-222
병원	-223
▁더	-224
하지	-225
▁업	-226
스크	-227
▁총	-228
는데요	-229
▁당시	-230
부는	-231
▁증	-232
▁올	-233
▁회	-234
들의	-235
▁시위	-236
했다고	-237
▁금	-238
▁많	-239
했다	-240
▁충	-241
하게	-242
▁열	-243
▁집회	-244
▁어제	-245
▁신고	-246
▁차량	-247
▁여성	-248
▁뉴스	-249
▁이어	-250
▁저	-251
▁후	-252
기도	-253
▁마스크	-254
▁경찰에	-255
▁못	-256
▁결과	-257
정을	-258
▁목	-259
▁현장	-260
대로	-261
▁살	-262
라는	-263
▁지역	-264
▁포	-265
자는	-266
▁의원	-267
▁참	-268
▁지금	-269
▁세	-270
적인	-271
▁구속	-272
▁같	-273
▁환	-274
▁물	-275
▁측	-276
▁들어	-277
명을	-278
▁진행	-279
▁외	-280
자가	-281
▁채	-282
▁추가	-283
▁작	-284
되는	-285
▁치	-286
▁점	-287
▁방역	-288
▁때	-289
▁음	-290
▁위반	-291
됩니다	-292
▁서울시	-293
▁경찰이	-294
장이	-295
들을	-296
▁30	-297
▁군	-298
▁배	-299
▁심	-300
▁곳	-301
▁통해	-302
▁받고	-303
에서는	-304
▁이후	-305
▁체	-306
에도	-307
▁운전	-308
▁경우	-309
통령	-310
했고	-311
▁겁	-312
▁있었	-313
격리	-314
▁문제	-315
▁투	-316
▁대통령	-317
▁내용	-318
▁불법	-319
▁정부	-320
▁부산	-321
도록	-322
▁늘	-323
▁역	-324
▁겁니다	-325
▁씨가	-326
▁할	-327
되고	-328
지고	-329
▁승	-330
▁직원	-331
서는	-332
▁대구	-333
▁확진자가	-334
다며	-335
▁병원	-336
장은	-337
▁보고	-338
▁해당	-339
▁재판	-340
▁운영	-341
▁201	-342
▁지난해	-343
▁알려	-344
▁담	-345
▁며	-346
▁새	-347
▁임	-348
▁드	-349
였습니다	-350
▁양	-351
▁발견	-352
▁영상	-353
▁걸	-354
▁매	-355
하겠	-356
▁권	-357
▁혐의를	-358
▁손	-359
▁속	-360
▁예정	-361
▁관계	-362
▁현재	-363
▁국민	-364
▁간	-365
▁최근	-366
▁초	-367
▁의혹	-368
▁하는	-369
▁지난달	-370
▁같은	-371
▁아니	-372
▁근	-373
시간	-374
▁설명	-375
▁오후	-376
사가	-377
거나	-378
▁상태	-379
▁착	-380
▁변	-381
▁아동	-382
▁필	-383
▁것이	-384
▁일부	-385
위원	-386
▁사망	-387
▁시작	-388
▁평	-389
▁제주	-390
기를	-391
▁자신	-392
▁규	-393
▁형	-394
▁하고	-395
▁트	-396
▁계속	-397
이나	-398
▁B	-399
▁조치	-400
▁돌	-401
▁본	-402
▁백	-403
▁산	-404
▁따	-405
▁송	-406
▁범죄	-407
▁11	-408
▁12	-409
났습니다	-410
▁논	-411
▁찾	-412
니까	-413
▁확산	-414
▁사회	-415
▁게	-416
▁협	-417
▁시민	-418
▁했	-419
▁미국	-420
▁호	-421
▁사이	-422
▁종	-423
▁오전	-424
▁앞서	-425
▁타	-426
▁스	-427
지는	-428
▁중국	-429
▁주장	-430
▁말했습니다	-431
▁홍	-432
▁맞	-433
▁막	-434
자를	-435
왔습니다	-436
▁합	-437
▁검사	-438
리를	-439
▁국회	-440
▁가능	-441
▁주민	-442
▁민주	-443
▁계획	-444
▁언	-445
인데	-446
▁휴	-447
▁50	-448
▁않은	-449
▁19	-450
▁받은	-451
▁되	-452
▁붙	-453
▁15	-454
▁40	-455
▁있다고	-456
▁허	-457
▁씨의	-458
▁약	-459
▁기소	-460
▁절	-461
▁과정	-462
▁관련해	-463
▁파악	-464
무원	-465
▁공개	-466
▁번	-467
명은	-468
라며	-469
시는	-470
▁없는	-471
▁광주	-472
▁대상	-473
국은	-474
▁않았	-475
▁북	-476
▁취재	-477
▁누	-478
리는	-479
▁명이	-480
▁입니다	-481
▁용	-482
▁천	-483
해야	-484
▁표	-485
렸습니다	-486
▁윤	-487
시설	-488
▁이용	-489
▁버	-490
▁온	-491
▁도로	-492
▁씨를	-493
▁폐	-494
에서도	-495
▁우려	-496
▁경기도	-497
▁수사를	-498
▁안전	-499
▁판정을	-500
▁고발	-501
▁받아	-502
▁C	-503
▁쓰	-504
▁관리	-505
▁이에	-506
▁설명했습니다	-507
▁소방	-508
▁어린	-509
▁이유	-510
▁데	-511
▁항	-512
▁작업	-513
▁합니다	-514
▁국가	-515
▁압	-516
▁선거	-517
들에게	-518
하기로	-519
렇게	-520
▁몰	-521
지를	-522
하며	-523
▁다시	-524
▁요구	-525
▁전국	-526
▁필요	-527
▁행정	-528
▁는	-529
▁방문	-530
▁않고	-531
▁위한	-532
이라고	-533
▁프	-534
단체	-535
▁체포	-536
▁식	-537
▁높	-538
▁드러	-539
▁범행	-540
▁난	-541
그램	-542
▁자가	-543
▁학생	-544
▁한국	-545
사는	-546
천지	-547
▁설치	-548
▁등의	-549
인이	-550
▁태	-551
위원회	-552
상을	-553
위를	-554
장의	-555
경찰청	-556
하면서	-557
▁된	-558
도로	-559
▁끝	-560
원이	-561
▁인근	-562
▁징	-563
▁전해	-564
▁직접	-565
했던	-566
▁있어	-567
▁특히	-568
▁철	-569
처럼	-570
▁판단	-571
▁나오	-572
▁공무원	-573
▁업무	-574
▁어린이	-575
수사	-576
▁금지	-577
▁교회	-578
으며	-579
▁숨진	-580
범죄	-581
▁진술	-582
▁처벌	-583
했지만	-584
▁긴	-585
센터	-586
▁지적	-587
하다	-588
▁정보	-589
▁확보	-590
▁줄	-591
기로	-592
▁접촉	-593
▁사용	-594
▁질	-595
▁가족	-596
▁있던	-597
자의	-598
▁활	-599
▁침	-600
원을	-601
▁단속	-602
료를	-603
▁요청	-604
▁보도합니다	-605
▁밀	-606
▁카	-607
▁크	-608
▁만에	-609
▁포함	-610
▁건물	-611
▁라고	-612
▁시간	-613
▁대응	-614
는지	-615
명의	-616
▁여러	-617
▁돈	-618
대가	-619
럼프	-620
▁붙잡	-621
▁이를	-622
명으로	-623
▁책	-624
▁자가격리	-625
▁보이	-626
▁한편	-627
▁시설	-628
▁이라고	-629
성이	-630
▁준	-631
▁보건	-632
▁후보	-633
했다는	-634
▁순	-635
보다	-636
▁트럼프	-637
에선	-638
추행	-639
▁확인됐습니다	-640
▁복	-641
리가	-642
▁생각	-643
▁업체	-644
▁엄	-645
▁신청	-646
▁신천지	-647
▁사례	-648
▁폭행	-649
겠습니다	-650
▁받았습니다	-651
▁적발	-652
▁과정에서	-653
▁밤	-654
▁남성이	-655
▁올해	-656
▁음주	-657
▁것을	-658
▁등에	-659
▁예정입니다	-660
인을	-661
▁홍콩	-662
▁S	-663
▁급	-664
기관	-665
원은	-666
▁수도	-667
▁경찰관	-668
▁날	-669
지방	-670
교회	-671
▁격리	-672
하겠다고	-673
▁거리	-674
▁고소	-675
▁받았	-676
▁검찰에	-677
▁18	-678
▁강화	-679
▁대표	-680
▁민주당	-681
▁토	-682
업체	-683
▁하루	-684
▁화재	-685
TV	-686
되지	-687
상이	-688
지역	-689
▁알려졌습니다	-690
기가	-691
▁결정	-692
▁않았습니다	-693
▁인천	-694
▁마스크를	-695
부를	-696
▁큰	-697
▁많은	-698
▁가장	-699
▁원을	-700
▁경찰과	-701
▁압수	-702
▁있고	-703
▁학교	-704
▁조사를	-705
▁친	-706
조사	-707
하면	-708
▁구조	-709
▁않는	-710
▁창	-711
▁경기	-712
▁때문	-713
▁처음	-714
▁정도	-715
▁이렇게	-716
▁잠	-717
물을	-718
▁13	-719
▁변호	-720
▁사업	-721
▁아직	-722
▁것은	-723
▁증거	-724
▁지원	-725
▁행위	-726
▁면	-727
▁이른	-728
▁구속영	-729
▁버스	-730
▁60	-731
▁연결	-732
이고	-733
▁있었습니다	-734
▁0	-735
이었	-736
▁발생한	-737
▁빠	-738
▁잘	-739
▁14	-740
▁17	-741
▁벌어	-742
▁측은	-743
▁먼	-744
학생	-745
▁25	-746
▁가해	-747
▁개정	-748
기에	-749
▁논란	-750
▁책임	-751
리고	-752
▁적용	-753
▁휴대	-754
▁인터	-755
▁장관	-756
▁추정	-757
▁사실을	-758
▁야	-759
▁교육	-760
▁골	-761
▁선고	-762
▁집단	-763
▁특별	-764
▁독	-765
▁전문	-766
▁제기	-767
이었습니다	-768
금을	-769
▁지하	-770
▁청와	-771
다가	-772
▁전화	-773
▁검사를	-774
▁탈	-775
도를	-776
식을	-777
▁먼저	-778
장에	-779
▁없이	-780
▁인정	-781
▁70	-782
▁위험	-783
하던	-784
▁나섰	-785
▁정치	-786
▁통제	-787
▁경찰의	-788
▁성추행	-789
▁방침	-790
▁시행	-791
▁이미	-792
▁옮	-793
르면	-794
▁아이	-795
▁이뤄	-796
개월	-797
인은	-798
해서	-799
▁새벽	-800
▁언론	-801
▁의심	-802
▁김경	-803
전화	-804
촬영	-805
학교	-806
▁주변	-807
머니	-808
의를	-809
주시	-810
▁국내	-811
▁입건	-812
▁접수	-813
▁계획입니다	-814
▁차례	-815
▁환자	-816
▁이들은	-817
▁농	-818
▁잡	-819
원에	-820
파트	-821
▁CC	-822
일부터	-823
▁분석	-824
▁판매	-825
▁CCTV	-826
▁커	-827
사고	-828
▁안녕	-829
▁사고가	-830
▁이른바	-831
▁텔	-832
성을	-833
▁집중	-834
▁텔레	-835
▁은	-836
▁부분	-837
▁성폭	-838
▁학대	-839
▁현지	-840
▁개인	-841
▁나타	-842
▁보호	-843
▁소속	-844
▁안녕하	-845
▁텔레그램	-846
▁완	-847
분쯤	-848
▁교통	-849
▁모습	-850
▁청와대	-851
▁노동	-852
▁아파트	-853
▁첫	-854
▁16	-855
▁확진자는	-856
▁휴대전화	-857
부분	-858
▁서울시는	-859
▁머	-860
▁이야	-861
▁검찰은	-862
▁있다는	-863
라인	-864
소를	-865
안을	-866
▁참석	-867
▁촬영	-868
▁아니라	-869
주의	-870
▁발표	-871
▁이번	-872
▁사건을	-873
▁생활	-874
▁보입니다	-875
바이	-876
▁제출	-877
▁찾아	-878
▁지금까지	-879
▁됐	-880
▁울	-881
▁불이	-882
▁자치	-883
력을	-884
령을	-885
서를	-886
▁등으로	-887
들과	-888
▁등이	-889
▁많이	-890
▁모든	-891
▁실종	-892
동을	-893
▁송치	-894
▁피의	-895
화문	-896
▁떨	-897
▁잇	-898
본부	-899
▁비판	-900
▁어려	-901
인데요	-902
▁병	-903
▁그러	-904
▁형사	-905
▁편	-906
▁그런	-907
▁만큼	-908
▁사태	-909
▁실제	-910
▁대부분	-911
보호	-912
▁경찰청	-913
▁자신의	-914
▁나왔습니다	-915
▁보도입니다	-916
▁검토	-917
당국은	-918
▁김경래	-919
▁사실이	-920
용차	-921
▁북한	-922
▁하지	-923
▁제대로	-924
권을	-925
원의	-926
한다	-927
▁수색	-928
▁최대	-929
데요	-930
▁내려	-931
▁일어	-932
▁따르면	-933
▁연락	-934
▁의견	-935
▁광화문	-936
시쯤	-937
▁긴급	-938
▁추가로	-939
▁별	-940
▁술	-941
계를	-942
▁마련	-943
▁박사	-944
▁국민의	-945
▁주장했습니다	-946
단을	-947
들에	-948
▁24	-949
▁법무	-950
▁사회적	-951
▁글	-952
▁흑	-953
▁강조	-954
▁처리	-955
백여	-956
관리	-957
▁만들	-958
장에서	-959
▁택	-960
▁점검	-961
▁출동	-962
지방경찰청	-963
▁전했습니다	-964
▁기간	-965
▁징역	-966
자들이	-967
▁갑	-968
▁길	-969
수색	-970
▁승용차	-971
▁피해를	-972
천만	-973
▁돈을	-974
대를	-975
사의	-976
자로	-977
▁21	-978
금지	-979
됐고	-980
선을	-981
▁검거	-982
▁사진	-983
▁신규	-984
▁의료	-985
명에	-986
▁경남	-987
▁있는데요	-988
정보	-989
차례	-990
▁그렇	-991
▁단체	-992
▁이제	-993
▁집회를	-994
▁압수수색	-995
도는	-996
들도	-997
▁당국	-998
▁시장	-999
▁대해서는	-1000
도가	-1001
서도	-1002
식이	-1003
하거나	-1004
▁정부는	-1005
▁눈	-1006
▁기록	-1007
▁떨어	-1008
▁사기	-1009
▁200	-1010
▁조사하고	-1011
▁될	-1012
안전	-1013
▁대화	-1014
구의	-1015
▁나온	-1016
▁넘겨	-1017
▁대전	-1018
▁상당	-1019
번방	-1020
씨는	-1021
▁교민	-1022
▁전체	-1023
▁중앙	-1024
▁숨졌습니다	-1025
▁퇴	-1026
세요	-1027
▁경북	-1028
▁정확	-1029
▁사람이	-1030
▁없었	-1031
▁유포	-1032
▁이상	-1033
▁관계자는	-1034
▁힘	-1035
기는	-1036
▁늘어	-1037
▁있을	-1038
▁흑인	-1039
▁수사에	-1040
▁때문입니다	-1041
▁삼	-1042
▁근무	-1043
▁이동	-1044
▁2018	-1045
▁또	-1046
주빈	-1047
▁강원	-1048
▁없다	-1049
▁절차	-1050
▁중인	-1051
▁조주빈	-1052
▁강제	-1053
▁아닌	-1054
▁향	-1055
▁경비	-1056
했는데	-1057
▁촉	-1058
까요	-1059
▁규모	-1060
▁사랑	-1061
▁예방	-1062
▁옮겨	-1063
▁착용	-1064
▁박사방	-1065
▁사건이	-1066
▁귀	-1067
▁메	-1068
▁클	-1069
▁대책	-1070
▁타고	-1071
▁투입	-1072
곳에서	-1073
▁황	-1074
으면	-1075
▁교수	-1076
▁보면	-1077
▁충북	-1078
▁참여	-1079
▁청구	-1080
▁해경	-1081
▁온라인	-1082
▁갈	-1083
▁맡	-1084
규모	-1085
부가	-1086
▁내용을	-1087
▁됐습니다	-1088
▁드러났습니다	-1089
▁디	-1090
▁애	-1091
업을	-1092
중앙	-1093
지가	-1094
지법	-1095
▁돌아	-1096
▁잇따	-1097
▁폭력	-1098
▁앞으로	-1099
▁답	-1100
문을	-1101
▁않아	-1102
▁진단	-1103
단계	-1104
▁넘어	-1105
▁명의	-1106
▁바이	-1107
겠다고	-1108
겼습니다	-1109
▁응	-1110
로부터	-1111
▁인터넷	-1112
▁놓	-1113
▁라	-1114
▁워	-1115
자에	-1116
훼손	-1117
▁입장	-1118
▁프로	-1119
▁전해졌습니다	-1120
▁기준	-1121
▁출입	-1122
명과	-1123
인의	-1124
▁격	-1125
일까지	-1126
쳤습니다	-1127
▁거래	-1128
▁유흥	-1129
▁정부가	-1130
▁떠	-1131
라도	-1132
▁받는	-1133
▁신도	-1134
▁주요	-1135
▁얼	-1136
지검	-1137
씨가	-1138
▁공사	-1139
▁공수	-1140
▁중심	-1141
▁크게	-1142
▁합동	-1143
동안	-1144
▁여부를	-1145
▁구속영장을	-1146
자와	-1147
제일	-1148
▁100	-1149
▁공수처	-1150
제일교회	-1151
▁나섰습니다	-1152
르고	-1153
▁제한	-1154
▁현장에서	-1155
비를	-1156
사건	-1157
▁대북	-1158
▁조직	-1159
▁처분	-1160
되면서	-1161
▁검찰이	-1162
소년	-1163
장과	-1164
천여	-1165
▁내부	-1166
▁올라	-1167
▁일이	-1168
▁지방	-1169
▁허위	-1170
냈습니다	-1171
▁방침입니다	-1172
러스	-1173
▁가짜	-1174
▁입국	-1175
▁지지	-1176
▁추진	-1177
▁호소	-1178
하도록	-1179
▁아동학	-1180
▁있는데	-1181
갔습니다	-1182
사에	-1183
▁투표	-1184
▁성범죄	-1185
경찰서는	-1186
▁중입니다	-1187
▁사랑제일교회	-1188
당국	-1189
▁희	-1190
하려	-1191
▁28	-1192
▁거부	-1193
▁담당	-1194
▁지나	-1195
▁해외	-1196
립니다	-1197
받은	-1198
▁역시	-1199
▁착취	-1200
지면서	-1201
▁병원으로	-1202
▁지시	-1203
▁폭발	-1204
▁봉	-1205
가는	-1206
건을	-1207
▁반대	-1208
▁어렵	-1209
▁추적	-1210
원에서	-1211
▁문제가	-1212
NS	-1213
하자	-1214
▁명을	-1215
▁재판부는	-1216
▁극	-1217
▁베	-1218
착취	-1219
치를	-1220
▁공소	-1221
▁내일	-1222
▁인사	-1223
▁통과	-1224
월부터	-1225
▁사고를	-1226
▁시위대	-1227
지털	-1228
▁거주	-1229
▁보안	-1230
▁디지털	-1231
▁입장을	-1232
▁도착	-1233
▁자체	-1234
습니까	-1235
▁씨에게	-1236
▁끊	-1237
▁낮	-1238
▁들이	-1239
▁자유	-1240
▁중단	-1241
▁폐쇄	-1242
하기도	-1243
▁됩니다	-1244
▁상황이	-1245
▁23	-1246
▁면서	-1247
▁사무	-1248
▁이름	-1249
▁일본	-1250
▁취재진	-1251
▁브	-1252
회의	-1253
▁나머	-1254
▁몸	-1255
▁월	-1256
번째	-1257
지지	-1258
태훈	-1259
▁29	-1260
▁나와	-1261
▁유통	-1262
▁임시	-1263
▁한다	-1264
▁SNS	-1265
▁논란이	-1266
▁오태훈	-1267
▁있지만	-1268
▁22	-1269
▁부인	-1270
하다고	-1271
▁나머지	-1272
▁이유로	-1273
▁정확한	-1274
▁늘었습니다	-1275
민주	-1276
소에	-1277
▁넘는	-1278
▁유출	-1279
▁집합	-1280
▁택시	-1281
됐다고	-1282
▁대규모	-1283
▁상대로	-1284
▁시위가	-1285
▁의혹을	-1286
▁27	-1287
▁가까	-1288
▁우한	-1289
▁일반	-1290
▁하나	-1291
한다고	-1292
▁성착취	-1293
교통	-1294
▁경제	-1295
▁시신	-1296
▁역학	-1297
▁이와	-1298
▁입원	-1299
▁적극	-1300
▁충돌	-1301
▁클럽	-1302
▁조치를	-1303
▁가능성이	-1304
▁서울중앙	-1305
▁플	-1306
▁강력	-1307
▁주말	-1308
보겠습니다	-1309
▁오는	-1310
옵니다	-1311
▁없다고	-1312
▁대상으로	-1313
▁항의	-1314
▁했다	-1315
▁협박	-1316
▁재판에	-1317
▁강조했습니다	-1318
▁n	-1319
▁덧	-1320
▁키	-1321
시아	-1322
운전	-1323
이지	-1324
▁음성	-1325
▁이하	-1326
▁딸	-1327
▁탄	-1328
▁터	-1329
▁기관	-1330
▁비서	-1331
▁살해	-1332
▁의뢰	-1333
▁집행	-1334
▁촉구	-1335
▁충남	-1336
▁특정	-1337
▁신고를	-1338
▁있도록	-1339
밖에	-1340
시가	-1341
▁국정	-1342
▁막기	-1343
▁법률	-1344
▁예배	-1345
▁전북	-1346
▁피고	-1347
▁감염병	-1348
▁영상을	-1349
▁악	-1350
▁공유	-1351
▁규정	-1352
▁주택	-1353
▁취소	-1354
한다는	-1355
▁있었던	-1356
▁빌	-1357
싱턴	-1358
이드	-1359
▁덧붙	-1360
▁말씀	-1361
▁새로	-1362
▁의무	-1363
▁차단	-1364
▁수도권	-1365
▁워싱턴	-1366
▁대해서도	-1367
▁아동학대	-1368
▁잃	-1369
▁죽	-1370
▁테	-1371
▁흉	-1372
겠다	-1373
▁대형	-1374
▁법안	-1375
▁살인	-1376
▁착수	-1377
▁우려가	-1378
▁의원은	-1379
▁취재했습니다	-1380
▁달아	-1381
▁소식	-1382
▁국민의힘	-1383
▁중심으로	-1384
▁너	-1385
▁빼	-1386
사와	-1387
▁나왔	-1388
▁씨에	-1389
▁유족	-1390
▁인권	-1391
▁해야	-1392
▁관계자	-1393
▁상황을	-1394
▁내렸습니다	-1395
▁보내	-1396
▁이틀	-1397
▁당국은	-1398
▁어린이집	-1399
▁안녕하세요	-1400
▁덧붙였습니다	-1401
▁보도했습니다	-1402
▁쉽	-1403
대표	-1404
더니	-1405
마다	-1406
청은	-1407
▁나서	-1408
▁수준	-1409
▁심각	-1410
▁예상	-1411
▁이날	-1412
▁출석	-1413
▁확대	-1414
▁운전자	-1415
명입니다	-1416
합당	-1417
▁승객	-1418
▁실시	-1419
▁법무부	-1420
지로	-1421
▁고려	-1422
▁사과	-1423
▁사전	-1424
▁시험	-1425
▁훼손	-1426
십니까	-1427
▁치료를	-1428
▁갖	-1429
▁뿐	-1430
랑스	-1431
자체	-1432
지원	-1433
▁누적	-1434
▁남성은	-1435
▁겪	-1436
▁챙	-1437
르는	-1438
▁넘게	-1439
▁최소	-1440
등학교	-1441
하다는	-1442
▁볼	-1443
제를	-1444
▁박원	-1445
▁부모	-1446
▁요양	-1447
▁이게	-1448
▁정황	-1449
▁그러면서	-1450
▁대통령이	-1451
▁붙잡혔습니다	-1452
▁낸	-1453
▁퍼	-1454
▁80	-1455
▁뉴욕	-1456
▁방송	-1457
▁번째	-1458
▁살펴	-1459
▁울산	-1460
▁유지	-1461
▁준비	-1462
▁해양	-1463
소에서	-1464
▁만들어	-1465
▁프랑스	-1466
자기	-1467
▁도심	-1468
▁마약	-1469
▁얼굴	-1470
▁치료	-1471
달라고	-1472
▁개정안	-1473
▁전문가	-1474
▁지자체	-1475
▁횡	-1476
가족	-1477
됐다	-1478
수가	-1479
아요	-1480
▁기존	-1481
▁씨와	-1482
▁외국	-1483
▁자세	-1484
▁활동	-1485
사에서	-1486
▁갑자기	-1487
▁범행을	-1488
했는데요	-1489
대책	-1490
▁근로	-1491
▁마을	-1492
▁밝혀	-1493
▁벌금	-1494
▁없어	-1495
▁플로	-1496
▁사이트	-1497
▁현장에	-1498
▁돼	-1499
▁팔	-1500
동산	-1501
▁걸쳐	-1502
▁목소	-1503
▁신상	-1504
▁제공	-1505
이라는	-1506
▁사례가	-1507
▁포함해	-1508
▁환자가	-1509
▁없습니다	-1510
▁발견됐습니다	-1511
▁리	-1512
고요	-1513
리아	-1514
스템	-1515
차로	-1516
▁살포	-1517
▁알고	-1518
▁용의	-1519
▁이들	-1520
▁감염이	-1521
▁피의자	-1522
▁싶	-1523
장실	-1524
▁동원	-1525
▁되는	-1526
▁통화	-1527
▁성폭행	-1528
▁지적했습니다	-1529
▁얘	-1530
가를	-1531
구역	-1532
법을	-1533
움을	-1534
이는	-1535
호를	-1536
▁반발	-1537
▁비상	-1538
▁시내	-1539
▁지켜	-1540
▁채용	-1541
▁최고	-1542
▁회견	-1543
▁박원순	-1544
▁청소년	-1545
▁석	-1546
▁좋	-1547
백만	-1548
불어	-1549
품을	-1550
▁보험	-1551
▁비롯	-1552
▁안에	-1553
▁외부	-1554
▁지정	-1555
▁더불어	-1556
▁여성이	-1557
▁피해가	-1558
▁한다고	-1559
▁2017	-1560
▁축	-1561
성년	-1562
실을	-1563
원과	-1564
칙을	-1565
▁나가	-1566
▁라는	-1567
▁민간	-1568
▁불안	-1569
▁언급	-1570
▁이사	-1571
▁그동안	-1572
▁미성년	-1573
▁사람은	-1574
두고	-1575
위는	-1576
이어	-1577
▁26	-1578
▁건강	-1579
▁공공	-1580
▁구성	-1581
▁논의	-1582
▁라며	-1583
▁무단	-1584
▁알아	-1585
▁저녁	-1586
▁제작	-1587
▁집계	-1588
됐지만	-1589
민주당	-1590
▁사고로	-1591
▁차량을	-1592
▁교통사고	-1593
▁않습니다	-1594
▁음주운전	-1595
공항	-1596
관계	-1597
관은	-1598
점을	-1599
▁국방	-1600
▁아버	-1601
▁열린	-1602
▁자료	-1603
▁지급	-1604
▁참가	-1605
▁발견된	-1606
▁대통령은	-1607
교육	-1608
▁골프	-1609
▁관광	-1610
▁대비	-1611
▁강원도	-1612
▁거리두	-1613
▁있다며	-1614
력이	-1615
리스	-1616
버스	-1617
선거	-1618
시장	-1619
▁밝혔	-1620
▁전남	-1621
▁환경	-1622
경찰서	-1623
▁나오고	-1624
▁부동산	-1625
▁작업을	-1626
▁차량이	-1627
▁피해자가	-1628
▁더불어민주당	-1629
▁묻	-1630
감염	-1631
회를	-1632
▁31	-1633
▁금융	-1634
▁너무	-1635
▁받지	-1636
▁이야기	-1637
▁것이라고	-1638
▁나옵니다	-1639
▁사람들이	-1640
▁프로그램	-1641
▁느	-1642
▁쏟	-1643
곳에	-1644
공개	-1645
관이	-1646
메라	-1647
무리	-1648
▁동료	-1649
▁자녀	-1650
▁작성	-1651
▁화물	-1652
▁시장의	-1653
▁현재까지	-1654
느냐	-1655
대에	-1656
성동	-1657
졌고	-1658
지에	-1659
▁신분	-1660
▁이같	-1661
▁최종	-1662
시키	-1663
▁경고	-1664
▁고위	-1665
▁또는	-1666
▁못한	-1667
▁예산	-1668
▁일당	-1669
▁협조	-1670
▁시위를	-1671
▁숙	-1672
▁찍	-1673
개발	-1674
법이	-1675
어요	-1676
인과	-1677
주일	-1678
통신	-1679
▁부정	-1680
▁이달	-1681
▁이송	-1682
▁이탈	-1683
▁플로이드	-1684
▁꺼	-1685
구속	-1686
연구	-1687
차를	-1688
▁과거	-1689
▁만나	-1690
▁미래	-1691
▁받을	-1692
▁밝히	-1693
▁오토	-1694
▁전달	-1695
▁제가	-1696
▁중요	-1697
▁최초	-1698
자들은	-1699
▁N	-1700
▁춘	-1701
▁공직	-1702
▁나눠	-1703
▁내고	-1704
▁등은	-1705
▁증가	-1706
▁바이든	-1707
▁이라며	-1708
▁것입니다	-1709
▁상황에서	-1710
▁오토바이	-1711
늦게	-1712
다면	-1713
대는	-1714
로를	-1715
법상	-1716
이던	-1717
정이	-1718
▁가지	-1719
▁구체	-1720
▁당일	-1721
▁대출	-1722
▁이태	-1723
▁자리	-1724
▁지휘	-1725
▁희생	-1726
속도로	-1727
집니다	-1728
▁것처럼	-1729
▁결과를	-1730
▁마무리	-1731
됐던	-1732
되면	-1733
면허	-1734
치는	-1735
▁국립	-1736
▁숨지	-1737
▁쏟아	-1738
▁야당	-1739
▁장애	-1740
▁저지	-1741
▁못하고	-1742
▁의원이	-1743
▁책임을	-1744
▁한다는	-1745
▁집합금지	-1746
▁꾸	-1747
▁로	-1748
▁빚	-1749
▁효	-1750
보는	-1751
수를	-1752
주는	-1753
▁다음	-1754
▁도주	-1755
▁신종	-1756
▁재난	-1757
▁측이	-1758
▁성폭력	-1759
▁신고가	-1760
▁실제로	-1761
▁자신이	-1762
▁정보를	-1763
봤습니다	-1764
▁못했습니다	-1765
▁함	-1766
도의	-1767
▁다녀	-1768
▁먹	-1769
▁억	-1770
▁옆	-1771
스로	-1772
천시	-1773
▁기사	-1774
▁대신	-1775
▁사안	-1776
▁시도	-1777
▁않을	-1778
▁인종	-1779
▁조작	-1780
년부터	-1781
시부터	-1782
인으로	-1783
▁권성동	-1784
▁앞두고	-1785
르게	-1786
▁보니	-1787
▁신속	-1788
▁열고	-1789
▁위협	-1790
▁자택	-1791
▁징계	-1792
▁특수	-1793
▁대화방	-1794
▁명령을	-1795
하겠다는	-1796
▁밖	-1797
명도	-1798
지막	-1799
▁불러	-1800
▁이재	-1801
▁인한	-1802
▁저희	-1803
▁불구속	-1804
km	-1805
▁앱	-1806
보를	-1807
피해	-1808
▁반복	-1809
▁보인	-1810
자들의	-1811
▁그대로	-1812
▁이용해	-1813
▁안녕하십니까	-1814
▁탑	-1815
▁페	-1816
요일	-1817
▁당선	-1818
▁대로	-1819
▁배치	-1820
▁불가	-1821
▁소재	-1822
▁아래	-1823
▁아무	-1824
▁접근	-1825
▁지키	-1826
▁평화	-1827
▁이들이	-1828
▁풀	-1829
▁헌	-1830
격을	-1831
비스	-1832
사태	-1833
인지	-1834
▁계약	-1835
▁명단	-1836
▁물류	-1837
▁발열	-1838
▁백신	-1839
▁부족	-1840
▁저는	-1841
▁직후	-1842
▁들이받	-1843
▁여성을	-1844
▁이태원	-1845
▁정부의	-1846
▁조사에서	-1847
부했습니다	-1848
둘러	-1849
조차	-1850
▁자동	-1851
▁지침	-1852
▁통행	-1853
▁판결	-1854
▁평소	-1855
▁하면	-1856
▁들어가	-1857
▁출동한	-1858
▁카메라	-1859
▁없었습니다	-1860
▁혼	-1861
년을	-1862
리핑	-1863
세가	-1864
이다	-1865
지자	-1866
▁방해	-1867
▁손님	-1868
▁수원	-1869
▁양성	-1870
▁영향	-1871
▁정리	-1872
▁폐기	-1873
▁사건의	-1874
▁숨지고	-1875
▁안에서	-1876
▁없다는	-1877
▁했다고	-1878
▁확산을	-1879
▁나타났습니다	-1880
▁와	-1881
보안	-1882
복지	-1883
스트	-1884
자치	-1885
젯밤	-1886
주민	-1887
했을	-1888
▁공정	-1889
▁기각	-1890
▁따른	-1891
▁아산	-1892
▁원의	-1893
▁질문	-1894
▁침수	-1895
▁행사	-1896
장으로	-1897
▁마지막	-1898
▁개인정보	-1899
▁발생했습니다	-1900
▁죄	-1901
적이	-1902
정부	-1903
행위	-1904
▁나선	-1905
▁백악	-1906
▁수는	-1907
▁인도	-1908
겠다는	-1909
▁떨어진	-1910
▁말합니다	-1911
▁자치경찰	-1912
▁뭐	-1913
▁쓴	-1914
▁흔	-1915
구를	-1916
기고	-1917
당한	-1918
소가	-1919
었고	-1920
▁고의	-1921
▁높은	-1922
▁명에	-1923
▁문을	-1924
▁불과	-1925
▁수가	-1926
▁역할	-1927
▁외교	-1928
▁철저	-1929
▁투자	-1930
원으로	-1931
▁사건은	-1932
▁어젯밤	-1933
▁증상이	-1934
▁조사됐습니다	-1935
형을	-1936
▁가로	-1937
▁개혁	-1938
▁말을	-1939
▁사는	-1940
▁소환	-1941
▁인명	-1942
▁전날	-1943
▁전담	-1944
▁전에	-1945
▁협의	-1946
했으며	-1947
▁했는데	-1948
▁쌓	-1949
레스	-1950
지도	-1951
▁감독	-1952
▁구간	-1953
▁삼성	-1954
▁그렇게	-1955
▁났습니다	-1956
▁잔	-1957
가량	-1958
군은	-1959
부모	-1960
사회	-1961
었다	-1962
이를	-1963
▁공범	-1964
▁발언	-1965
▁법정	-1966
▁비슷	-1967
▁소독	-1968
▁의사	-1969
▁전수	-1970
▁했고	-1971
▁확정	-1972
릅니다	-1973
▁내용이	-1974
▁문제는	-1975
▁부산시	-1976
▁상태로	-1977
▁현장을	-1978
랐습니다	-1979
▁소방당국은	-1980
▁괴	-1981
▁핵	-1982
곳을	-1983
이라	-1984
전문	-1985
처벌	-1986
▁강행	-1987
▁거짓	-1988
▁당한	-1989
▁도시	-1990
▁목숨	-1991
▁여의	-1992
▁음식	-1993
▁정의	-1994
▁차를	-1995
▁회사	-1996
▁법원은	-1997
▁어머니	-1998
▁오늘은	-1999
▁토대로	-2000
▁곧	-2001
▁뜻	-2002
부에	-2003
생활	-2004
없이	-2005
▁공동	-2006
▁공장	-2007
▁마음	-2008
▁명령	-2009
▁아침	-2010
▁영업	-2011
▁오피	-2012
했다며	-2013
▁가까이	-2014
▁경위를	-2015
▁사건에	-2016
▁자료를	-2017
▁조사할	-2018
▁확인하고	-2019
▁적발됐습니다	-2020
▁D	-2021
▁존	-2022
개를	-2023
거든	-2024
베이	-2025
청래	-2026
▁권한	-2027
▁대피	-2028
▁방식	-2029
▁상품	-2030
▁잘못	-2031
▁총선	-2032
▁통신	-2033
▁향해	-2034
자에게	-2035
▁정청래	-2036
▁서울중앙지검	-2037
▁훈	-2038
레이	-2039
사업	-2040
세를	-2041
씨를	-2042
씨의	-2043
▁매우	-2044
▁부서	-2045
▁빠져	-2046
▁선박	-2047
▁선별	-2048
▁속에	-2049
▁식당	-2050
▁앞에	-2051
▁여론	-2052
▁우리	-2053
▁집에	-2054
▁평가	-2055
▁가능성	-2056
바이러스	-2057
▁수사하고	-2058
▁다쳤습니다	-2059
▁에	-2060
가지	-2061
리지	-2062
미터	-2063
차가	-2064
▁선택	-2065
▁원내	-2066
▁유치	-2067
▁있기	-2068
▁장면	-2069
▁전혀	-2070
▁점을	-2071
▁제조	-2072
▁핵심	-2073
▁회원	-2074
▁대북전	-2075
▁수사가	-2076
▁행정명	-2077
▁의견으로	-2078
▁이어지고	-2079
▁집단감염	-2080
▁각	-2081
▁암	-2082
년간	-2083
임을	-2084
체를	-2085
▁45	-2086
▁구매	-2087
▁기다	-2088
▁달리	-2089
▁대가	-2090
▁두고	-2091
▁보관	-2092
▁일을	-2093
▁정상	-2094
▁정신	-2095
거든요	-2096
봅니다	-2097
▁했지만	-2098
▁곳곳에서	-2099
▁그렇습니다	-2100
▁갓	-2101
▁육	-2102
나는	-2103
입국	-2104
▁38	-2105
▁국제	-2106
▁그제	-2107
▁들고	-2108
▁등록	-2109
▁비난	-2110
▁안내	-2111
▁제외	-2112
▁중대	-2113
▁테러	-2114
▁평균	-2115
▁현행	-2116
▁회의	-2117
▁기소된	-2118
▁모습을	-2119
▁어려운	-2120
▁연락이	-2121
▁일주일	-2122
▁확인된	-2123
▁추정되는	-2124
00	-2125
▁굉	-2126
공사	-2127
구에	-2128
규직	-2129
기소	-2130
물이	-2131
스텔	-2132
신고	-2133
역을	-2134
자인	-2135
편집	-2136
▁강남	-2137
▁국무	-2138
▁끝에	-2139
▁문화	-2140
▁봉쇄	-2141
▁얘기	-2142
▁유튜	-2143
▁주차	-2144
▁진화	-2145
▁출신	-2146
▁조사에	-2147
▁영상편집	-2148
▁뒷	-2149
▁벽	-2150
▁휘	-2151
단은	-2152
▁관심	-2153
▁교사	-2154
▁되고	-2155
▁전세	-2156
▁전파	-2157
▁종교	-2158
▁천안	-2159
▁탑승	-2160
▁태국	-2161
▁해서	-2162
됐는데	-2163
본부는	-2164
▁벌이고	-2165
▁사실상	-2166
▁알려진	-2167
▁원인을	-2168
▁이처럼	-2169
▁집회에	-2170
▁혐의가	-2171
▁대통령의	-2172
▁피해자의	-2173
▁요청했습니다	-2174
▁견	-2175
▁납	-2176
보가	-2177
부와	-2178
으나	-2179
증을	-2180
행을	-2181
▁감시	-2182
▁건설	-2183
▁공식	-2184
▁보수	-2185
▁보여	-2186
▁영국	-2187
▁주목	-2188
▁진입	-2189
▁하던	-2190
자들을	-2191
▁국회의	-2192
▁대해선	-2193
▁백악관	-2194
▁시스템	-2195
▁시작된	-2196
▁업무를	-2197
▁의혹이	-2198
▁있는지	-2199
▁필요한	-2200
▁확보한	-2201
으로부터	-2202
▁옥	-2203
▁풍	-2204
다른	-2205
법에	-2206
치고	-2207
▁35	-2208
▁대선	-2209
▁밝힌	-2210
▁세계	-2211
▁절반	-2212
▁지도	-2213
▁표현	-2214
▁행동	-2215
▁횡령	-2216
▁경찰서	-2217
▁남성을	-2218
▁변호사	-2219
▁스스로	-2220
▁처벌을	-2221
▁쪽	-2222
군이	-2223
노동	-2224
랜드	-2225
문이	-2226
부의	-2227
사관	-2228
수는	-2229
처를	-2230
▁00	-2231
▁게시	-2232
▁명예	-2233
▁본격	-2234
▁사흘	-2235
▁수십	-2236
▁정책	-2237
▁중에	-2238
▁지속	-2239
건으로	-2240
▁관련한	-2241
▁의혹에	-2242
▁장관은	-2243
▁전화를	-2244
▁할머니	-2245
▁화장실	-2246
▁오피스텔	-2247
▁확진자와	-2248
▁멈	-2249
▁블	-2250
과의	-2251
남부	-2252
점이	-2253
제가	-2254
▁것도	-2255
▁대학	-2256
▁모여	-2257
▁생산	-2258
▁일대	-2259
▁진압	-2260
▁카드	-2261
▁활용	-2262
▁관련된	-2263
▁뒤늦게	-2264
▁보도에	-2265
▁비슷한	-2266
▁숨지게	-2267
▁위반한	-2268
▁자세한	-2269
▁연결합니다	-2270
▁녹	-2271
▁던	-2272
번호	-2273
운동	-2274
위에	-2275
▁경상	-2276
▁권고	-2277
▁늘고	-2278
▁단계	-2279
▁맞아	-2280
▁완전	-2281
▁전면	-2282
▁진상	-2283
▁합의	-2284
재개발	-2285
졌지만	-2286
▁결과가	-2287
▁등에서	-2288
▁보이는	-2289
▁이들의	-2290
▁전해드	-2291
▁학부모	-2292
▁구체적인	-2293
▁대북전단	-2294
▁병원에서	-2295
▁확진자의	-2296
▁코로나바이러스	-2297
▁콜	-2298
▁훔	-2299
별로	-2300
사법	-2301
위가	-2302
의회	-2303
장애	-2304
재인	-2305
중에	-2306
진우	-2307
▁글을	-2308
▁노인	-2309
▁무죄	-2310
▁사법	-2311
▁지인	-2312
역에서	-2313
월까지	-2314
잖아요	-2315
조사를	-2316
▁검찰의	-2317
▁새로운	-2318
▁아니냐	-2319
▁외국인	-2320
▁절차를	-2321
▁진단검	-2322
▁하는데	-2323
▁잇따르고	-2324
▁처음으로	-2325
▁비판했습니다	-2326
▁판단했습니다	-2327
▁끼	-2328
기와	-2329
대원	-2330
미애	-2331
정지	-2332
조치	-2333
화를	-2334
▁담긴	-2335
▁대기	-2336
▁머물	-2337
▁수용	-2338
▁유리	-2339
▁조정	-2340
▁지목	-2341
▁청주	-2342
▁친구	-2343
▁효과	-2344
장에게	-2345
▁119	-2346
▁문재인	-2347
▁보이스	-2348
▁검토하고	-2349
▁역학조사	-2350
▁원내대표	-2351
▁P	-2352
가요	-2353
나고	-2354
뉴스	-2355
방을	-2356
소는	-2357
▁근거	-2358
▁나눔	-2359
▁내린	-2360
▁만든	-2361
▁배달	-2362
▁벌인	-2363
▁상담	-2364
▁장기	-2365
다면서	-2366
▁비서실	-2367
▁시간이	-2368
▁여성의	-2369
▁연결해	-2370
▁이들을	-2371
▁이상의	-2372
▁일어난	-2373
▁접촉자	-2374
▁접촉한	-2375
▁추미애	-2376
▁대구시는	-2377
▁않았다고	-2378
▁피해자는	-2379
▁상태입니다	-2380
▁서울지방경찰청	-2381
되자	-2382
보건	-2383
보고	-2384
이가	-2385
▁군은	-2386
▁남북	-2387
▁남아	-2388
▁돌려	-2389
▁들여	-2390
▁법인	-2391
▁부장	-2392
▁소송	-2393
▁엄정	-2394
▁열어	-2395
▁이는	-2396
▁진정	-2397
▁했던	-2398
▁허가	-2399
▁현직	-2400
더라도	-2401
▁나눔의	-2402
▁지역의	-2403
▁행위를	-2404
▁운영하는	-2405
▁운전자는	-2406
▁자치단체	-2407
▁욕	-2408
▁움	-2409
간에	-2410
검찰	-2411
마트	-2412
사이	-2413
아버	-2414
이스	-2415
창고	-2416
춘재	-2417
학년	-2418
▁급증	-2419
▁높아	-2420
▁놓고	-2421
▁도입	-2422
▁명은	-2423
▁법적	-2424
▁분류	-2425
▁쓰러	-2426
▁전망	-2427
▁종합	-2428
▁청년	-2429
▁총격	-2430
▁허용	-2431
▁호텔	-2432
하겠다	-2433
▁수차례	-2434
▁유포한	-2435
▁진술을	-2436
▁커지고	-2437
▁확인한	-2438
▁같습니다	-2439
▁거리두기	-2440
▁선고했습니다	-2441
▁촉구했습니다	-2442
UV	-2443
▁빨	-2444
▁삭	-2445
▁홈	-2446
거래	-2447
량을	-2448
전을	-2449
청에	-2450
형욱	-2451
▁금액	-2452
▁부과	-2453
▁여기	-2454
▁키워	-2455
▁편의	-2456
▁포착	-2457
었다고	-2458
▁SUV	-2459
▁내용의	-2460
▁문형욱	-2461
▁방문한	-2462
▁벌어진	-2463
▁수밖에	-2464
▁영업을	-2465
▁이춘재	-2466
▁인터뷰	-2467
▁2015	-2468
▁계속되고	-2469
▁시민단체	-2470
▁확인되지	-2471
▁깨	-2472
▁끌	-2473
▁났	-2474
▁듣	-2475
▁듯	-2476
▁빈	-2477
의료	-2478
제로	-2479
제한	-2480
차도	-2481
피싱	-2482
▁결론	-2483
▁다양	-2484
▁더욱	-2485
▁둘러	-2486
▁방조	-2487
▁방지	-2488
▁원이	-2489
▁위법	-2490
▁전환	-2491
▁탈출	-2492
▁해결	-2493
갑니다	-2494
으면서	-2495
하라고	-2496
▁사람을	-2497
▁시장은	-2498
▁유가족	-2499
▁이상이	-2500
▁이하의	-2501
▁주진우	-2502
▁환자는	-2503
▁보이스피싱	-2504
▁구속됐습니다	-2505
▁벗	-2506
▁휠	-2507
감을	-2508
달라	-2509
어서	-2510
차별	-2511
▁고용	-2512
▁기본	-2513
▁대법	-2514
▁면허	-2515
▁민원	-2516
▁비용	-2517
▁선수	-2518
▁연구	-2519
▁장례	-2520
▁해상	-2521
등학생	-2522
법으로	-2523
통합당	-2524
했는지	-2525
▁심각한	-2526
▁입주민	-2527
▁있었고	-2528
▁정도로	-2529
▁확인해	-2530
▁미래통합당	-2531
▁들어갔습니다	-2532
▁K	-2533
▁네	-2534
▁팀	-2535
가고	-2536
과학	-2537
기한	-2538
리에	-2539
무를	-2540
소로	-2541
시의	-2542
판을	-2543
항을	-2544
▁가담	-2545
▁감사	-2546
▁개선	-2547
▁기업	-2548
▁되지	-2549
▁바람	-2550
▁백인	-2551
▁부실	-2552
▁상대	-2553
▁안타	-2554
▁올린	-2555
▁이해	-2556
▁주의	-2557
▁철거	-2558
▁추모	-2559
▁출발	-2560
보안법	-2561
▁문제를	-2562
▁브리핑	-2563
▁사실은	-2564
▁서비스	-2565
▁여성은	-2566
▁제주도	-2567
▁집에서	-2568
▁넘겨졌습니다	-2569
▁늦	-2570
▁왕	-2571
▁혈	-2572
려고	-2573
바로	-2574
았고	-2575
회가	-2576
▁개입	-2577
▁거쳐	-2578
▁광복	-2579
▁굉장	-2580
▁귀국	-2581
▁그것	-2582
▁등교	-2583
▁불길	-2584
▁비대	-2585
▁은행	-2586
▁인해	-2587
▁직장	-2588
▁질병	-2589
▁폭우	-2590
▁현금	-2591
▁202	-2592
▁300	-2593
▁목숨을	-2594
▁여기에	-2595
▁목소리가	-2596
▁시민들이	-2597
▁유흥시설	-2598
▁상황입니다	-2599
▁놀	-2600
니아	-2601
있는	-2602
자도	-2603
적을	-2604
▁감식	-2605
▁거듭	-2606
▁단순	-2607
▁달라	-2608
▁모두	-2609
▁무너	-2610
▁보낸	-2611
▁원에	-2612
▁위기	-2613
▁위원	-2614
▁의붓	-2615
▁인력	-2616
▁종로	-2617
▁통보	-2618
섭니다	-2619
▁않도록	-2620
▁않았고	-2621
▁시위대가	-2622
▁벌였습니다	-2623
▁입건했습니다	-2624
▁체포됐습니다	-2625
▁겨	-2626
▁깊	-2627
▁넣	-2628
▁둔	-2629
▁땅	-2630
▁레	-2631
▁헬	-2632
실에	-2633
이며	-2634
처가	-2635
▁모임	-2636
▁부검	-2637
▁위치	-2638
▁항공	-2639
▁해명	-2640
당국이	-2641
됐다는	-2642
층에서	-2643
▁건데요	-2644
▁남성의	-2645
▁민식이	-2646
▁않았다	-2647
▁여의도	-2648
▁역할을	-2649
▁완전히	-2650
▁재판을	-2651
▁경기도는	-2652
▁바이러스	-2653
▁방역당국은	-2654
▁고발했습니다	-2655
▁당부했습니다	-2656
▁벌어졌습니다	-2657
▁송치했습니다	-2658
▁익	-2659
결과	-2660
네요	-2661
드는	-2662
리기	-2663
였던	-2664
증상	-2665
짜리	-2666
▁갈등	-2667
▁뒤에	-2668
▁박찬	-2669
▁분위	-2670
▁순찰	-2671
▁술을	-2672
▁아내	-2673
▁운동	-2674
▁의결	-2675
▁충분	-2676
▁충청	-2677
▁해제	-2678
실에서	-2679
졌다고	-2680
▁굉장히	-2681
▁명단을	-2682
▁이라는	-2683
▁지하철	-2684
▁활동을	-2685
있습니다	-2686
▁초등학교	-2687
▁파악하고	-2688
▁넘겼습니다	-2689
▁요구했습니다	-2690
▁써	-2691
▁좌	-2692
▁품	-2693
석열	-2694
었던	-2695
지의	-2696
▁계좌	-2697
▁고통	-2698
▁누구	-2699
▁때는	-2700
▁목격	-2701
▁받게	-2702
▁방향	-2703
▁변경	-2704
▁보장	-2705
▁소개	-2706
▁아닙	-2707
▁재산	-2708
▁정말	-2709
▁정지	-2710
▁제보	-2711
▁춘천	-2712
▁속도를	-2713
▁유튜브	-2714
▁있었다	-2715
▁처분을	-2716
▁포함한	-2717
▁혐의에	-2718
▁국회에서	-2719
▁왔습니다	-2720
▁운전면허	-2721
▁이곳에서	-2722
▁시작했습니다	-2723
▁이어졌습니다	-2724
▁왔	-2725
리와	-2726
술을	-2727
시에	-2728
시켰	-2729
연합	-2730
예방	-2731
▁갓갓	-2732
▁곳은	-2733
▁공격	-2734
▁교인	-2735
▁나라	-2736
▁다니	-2737
▁당초	-2738
▁마찬	-2739
▁무엇	-2740
▁연쇄	-2741
▁움직	-2742
▁의미	-2743
▁의한	-2744
▁창원	-2745
▁가지고	-2746
▁경찰을	-2747
▁병원에	-2748
▁사이에	-2749
▁예배를	-2750
▁윤석열	-2751
▁조사가	-2752
▁통합당	-2753
됐는데요	-2754
▁서울시가	-2755
▁오늘부터	-2756
▁추정됩니다	-2757
▁뇌	-2758
▁펜	-2759
매매	-2760
였고	-2761
우고	-2762
▁그는	-2763
▁다행	-2764
▁단독	-2765
▁대변	-2766
▁메시	-2767
▁반면	-2768
▁부딪	-2769
▁분노	-2770
▁수험	-2771
▁어디	-2772
▁유해	-2773
▁이것	-2774
▁입고	-2775
▁침해	-2776
▁하천	-2777
사건건	-2778
▁국정원	-2779
▁나오는	-2780
▁방역수	-2781
▁오늘도	-2782
▁의료진	-2783
▁지난주	-2784
▁사사건건	-2785
▁이야기를	-2786
▁주민들은	-2787
▁입장입니다	-2788
▁파악됐습니다	-2789
▁L	-2790
▁즉	-2791
▁쫓	-2792
방에	-2793
방해	-2794
분을	-2795
선이	-2796
진료	-2797
▁PC	-2798
▁군사	-2799
▁노출	-2800
▁다가	-2801
▁반려	-2802
▁발부	-2803
▁여자	-2804
▁연관	-2805
▁영장	-2806
▁유료	-2807
▁입소	-2808
▁있지	-2809
▁추락	-2810
▁추천	-2811
▁출범	-2812
▁형태	-2813
주시죠	-2814
▁150	-2815
▁500	-2816
▁도로를	-2817
▁방안을	-2818
▁법원에	-2819
▁사건과	-2820
▁수칙을	-2821
▁업무상	-2822
▁있어서	-2823
▁타이어	-2824
▁확인할	-2825
▁회견을	-2826
▁운전자가	-2827
▁걱	-2828
▁닫	-2829
개혁	-2830
드를	-2831
비가	-2832
움이	-2833
음을	-2834
▁경위	-2835
▁고양	-2836
▁관할	-2837
▁기억	-2838
▁답변	-2839
▁매일	-2840
▁미리	-2841
▁발령	-2842
▁방안	-2843
▁부탁	-2844
▁여당	-2845
▁여야	-2846
▁원칙	-2847
▁전단	-2848
▁전주	-2849
▁조지	-2850
▁주로	-2851
▁지점	-2852
▁창고	-2853
▁한번	-2854
었는데	-2855
판정을	-2856
▁곧바로	-2857
▁단속을	-2858
▁의식을	-2859
▁적발된	-2860
▁했다는	-2861
▁요구하는	-2862
▁질병관리	-2863
▁갔	-2864
년이	-2865
대응	-2866
동의	-2867
되어	-2868
받아	-2869
봐야	-2870
실이	-2871
일이	-2872
주점	-2873
▁경로	-2874
▁곳이	-2875
▁극단	-2876
▁기자	-2877
▁기획	-2878
▁독감	-2879
▁동물	-2880
▁동영	-2881
▁맞은	-2882
▁병상	-2883
▁사유	-2884
▁쉽게	-2885
▁쉽지	-2886
▁신뢰	-2887
▁없고	-2888
▁일정	-2889
▁재심	-2890
▁회복	-2891
▁후원	-2892
▁경우가	-2893
▁대책을	-2894
▁비롯해	-2895
▁신고한	-2896
▁않으면	-2897
▁있고요	-2898
▁자동차	-2899
▁중학생	-2900
▁폭행을	-2901
▁폭행한	-2902
▁해경은	-2903
▁행위에	-2904
▁강제추행	-2905
▁공직선거	-2906
▁상태에서	-2907
▁벨	-2908
▁얻	-2909
견을	-2910
년에	-2911
된다	-2912
만에	-2913
시죠	-2914
트남	-2915
트를	-2916
▁내렸	-2917
▁무시	-2918
▁부당	-2919
▁비밀	-2920
▁사라	-2921
▁실태	-2922
▁쓰지	-2923
▁잠수	-2924
▁적이	-2925
▁침입	-2926
▁탈북	-2927
▁하다	-2928
공무원	-2929
이스북	-2930
▁구속된	-2931
▁근로자	-2932
▁밀입국	-2933
▁받았고	-2934
▁베트남	-2935
▁빠져나	-2936
▁성매매	-2937
▁영상이	-2938
▁유흥업	-2939
▁정황이	-2940
▁조치가	-2941
▁지적이	-2942
▁촬영한	-2943
들입니다	-2944
영입니다	-2945
해달라고	-2946
▁고속도로	-2947
▁페이스북	-2948
▁적극적으로	-2949
▁든	-2950
구는	-2951
롭게	-2952
리의	-2953
방송	-2954
배를	-2955
사무	-2956
수의	-2957
위터	-2958
해진	-2959
▁공모	-2960
▁내놓	-2961
▁라임	-2962
▁사우	-2963
▁연속	-2964
▁예고	-2965
▁운행	-2966
▁월북	-2967
▁인지	-2968
▁재개	-2969
▁절도	-2970
▁제시	-2971
▁주지	-2972
▁준수	-2973
▁추석	-2974
▁해산	-2975
▁홈페	-2976
지에서	-2977
했다가	-2978
▁경비원	-2979
▁경상남	-2980
▁광복절	-2981
▁다양한	-2982
▁당국이	-2983
▁수험생	-2984
▁이번에	-2985
▁직원이	-2986
▁질문에	-2987
▁트위터	-2988
▁편의점	-2989
▁구속영장	-2990
▁물류창고	-2991
▁사건으로	-2992
▁시민들의	-2993
▁인근에서	-2994
▁지역에서	-2995
▁확인했습니다	-2996
▁믿	-2997
건이	-2998
과는	-2999
군의	-3000
단이	-3001
어나	-3002
이터	-3003
▁36	-3004
▁49	-3005
▁근처	-3006
▁누군	-3007
▁독일	-3008
▁동의	-3009
▁문자	-3010
▁바꿔	-3011
▁방치	-3012
▁부담	-3013
▁사퇴	-3014
▁시청	-3015
▁압박	-3016
▁원래	-3017
▁인물	-3018
▁입은	-3019
▁있게	-3020
▁주거	-3021
▁직무	-3022
▁진천	-3023
이었던	-3024
▁경찰도	-3025
▁다행히	-3026
▁당국의	-3027
▁동원해	-3028
▁박찬형	-3029
▁발생해	-3030
▁보건소	-3031
▁살해한	-3032
▁영장을	-3033
▁의견을	-3034
▁이같은	-3035
▁이같이	-3036
▁작업이	-3037
▁적용해	-3038
▁중이던	-3039
▁증거를	-3040
▁택시기	-3041
▁혐의도	-3042
범죄수사	-3043
위원회는	-3044
▁2016	-3045
▁선별진료	-3046
▁의심되는	-3047
▁있었다고	-3048
▁피해자를	-3049
▁행정명령을	-3050
▁짚	-3051
망을	-3052
분이	-3053
주가	-3054
판매	-3055
▁가혹	-3056
▁간부	-3057
▁개를	-3058
▁개발	-3059
▁개천	-3060
▁공항	-3061
▁국토	-3062
▁권력	-3063
▁김포	-3064
▁나흘	-3065
▁남편	-3066
▁삭제	-3067
▁수백	-3068
▁약속	-3069
▁입금	-3070
▁전자	-3071
▁정당	-3072
▁청원	-3073
▁충격	-3074
▁가능한	-3075
▁국민청	-3076
▁규모의	-3077
▁저지른	-3078
▁접수된	-3079
▁도로에서	-3080
▁착수했습니다	-3081
▁쟁	-3082
건의	-3083
고를	-3084
관을	-3085
상현	-3086
스럽	-3087
시를	-3088
지와	-3089
▁34	-3090
▁갖고	-3091
▁구급	-3092
▁기능	-3093
▁달려	-3094
▁대중	-3095
▁보조	-3096
▁서로	-3097
▁송파	-3098
▁수감	-3099
▁수습	-3100
▁여행	-3101
▁위조	-3102
▁유럽	-3103
▁유상	-3104
▁이곳	-3105
▁자백	-3106
▁저질	-3107
▁진료	-3108
▁챙긴	-3109
▁취약	-3110
▁치안	-3111
▁토론	-3112
▁힘들	-3113
달라는	-3114
▁개천절	-3115
▁달라고	-3116
▁범죄가	-3117
▁부산의	-3118
▁시장이	-3119
▁피고인	-3120
섰습니다	-3121
▁승용차가	-3122
▁아닙니다	-3123
▁중이라고	-3124
▁진행하고	-3125
▁신청했습니다	-3126
▁집계됐습니다	-3127
▁낙	-3128
▁휩	-3129
기업	-3130
다시	-3131
디오	-3132
비서	-3133
▁37	-3134
▁가정	-3135
▁경계	-3136
▁나올	-3137
▁다쳐	-3138
▁두기	-3139
▁반쯤	-3140
▁방위	-3141
▁분야	-3142
▁불거	-3143
▁상임	-3144
▁소비	-3145
▁소유	-3146
▁소지	-3147
▁순간	-3148
▁신호	-3149
▁안심	-3150
▁약탈	-3151
▁엄마	-3152
▁연장	-3153
▁연휴	-3154
▁의암	-3155
▁이전	-3156
▁인용	-3157
▁재발	-3158
▁차별	-3159
▁협력	-3160
하라는	-3161
▁들어온	-3162
▁변호인	-3163
▁사진을	-3164
▁차량에	-3165
▁착용을	-3166
▁행위가	-3167
과학수사	-3168
놨습니다	-3169
중입니다	-3170
▁많습니다	-3171
▁수사기관	-3172
▁현지시간	-3173
▁압수수색을	-3174
▁전문가들은	-3175
▁국립과학수사	-3176
BC	-3177
▁뚫	-3178
▁러	-3179
▁패	-3180
거리	-3181
노총	-3182
대와	-3183
두순	-3184
량이	-3185
려는	-3186
령이	-3187
만큼	-3188
뿐만	-3189
상에	-3190
연히	-3191
였다	-3192
음이	-3193
익을	-3194
일을	-3195
점검	-3196
주택	-3197
치료	-3198
화폐	-3199
▁39	-3200
▁42	-3201
▁가게	-3202
▁군의	-3203
▁내리	-3204
▁드론	-3205
▁만취	-3206
▁매장	-3207
▁불편	-3208
▁빌려	-3209
▁산업	-3210
▁손해	-3211
▁술에	-3212
▁억울	-3213
▁엄중	-3214
▁유사	-3215
▁이천	-3216
▁접종	-3217
▁조선	-3218
▁즉각	-3219
▁항소	-3220
겠다며	-3221
되기도	-3222
▁가까운	-3223
▁고려해	-3224
▁러시아	-3225
▁모습이	-3226
▁물건을	-3227
▁시위에	-3228
▁영향을	-3229
▁우리가	-3230
▁운영자	-3231
▁의원님	-3232
▁정리해	-3233
▁조두순	-3234
▁집회가	-3235
▁지하차도	-3236
받았습니다	-3237
▁공직선거법	-3238
▁시작됐습니다	-3239
▁국립과학수사연구	-3240
▁닿	-3241
▁망	-3242
▁뿌	-3243
건에	-3244
관과	-3245
구가	-3246
대의	-3247
들로	-3248
보험	-3249
시각	-3250
시험	-3251
신저	-3252
주간	-3253
회는	-3254
▁가스	-3255
▁건데	-3256
▁것에	-3257
▁골목	-3258
▁날아	-3259
▁노래	-3260
▁면담	-3261
▁목적	-3262
▁몰래	-3263
▁무관	-3264
▁법원	-3265
▁서류	-3266
▁쓰고	-3267
▁욕설	-3268
▁정밀	-3269
심에서	-3270
▁경우도	-3271
▁대구시	-3272
▁대표는	-3273
▁범죄를	-3274
▁시설을	-3275
▁안전을	-3276
▁음식점	-3277
▁이유를	-3278
▁제출한	-3279
▁진행할	-3280
▁차량은	-3281
▁참석한	-3282
셨습니다	-3283
위원회를	-3284
▁인종차별	-3285
▁있었는지	-3286
▁전국적으로	-3287
▁상태였습니다	-3288
▁컴	-3289
권이	-3290
귀포	-3291
보니	-3292
어진	-3293
오는	-3294
일에	-3295
장도	-3296
졌다	-3297
▁90	-3298
▁가입	-3299
▁거죠	-3300
▁건의	-3301
▁겪고	-3302
▁공간	-3303
▁노조	-3304
▁대처	-3305
▁말이	-3306
▁물을	-3307
▁부상	-3308
▁신체	-3309
▁야간	-3310
▁외출	-3311
▁용인	-3312
▁이로	-3313
▁전광	-3314
▁제품	-3315
▁증언	-3316
▁차에	-3317
▁통한	-3318
▁폭언	-3319
▁한강	-3320
어머니	-3321
▁검사가	-3322
▁나오지	-3323
▁나타나	-3324
▁상당히	-3325
▁서귀포	-3326
▁스마트	-3327
▁시신을	-3328
▁신청을	-3329
▁의무화	-3330
▁경기남부	-3331
▁공수처법	-3332
▁민주당은	-3333
▁뛰	-3334
받고	-3335
이기	-3336
재난	-3337
주를	-3338
체가	-3339
치가	-3340
파로	-3341
▁것과	-3342
▁공급	-3343
▁길을	-3344
▁내년	-3345
▁많아	-3346
▁명확	-3347
▁반박	-3348
▁보육	-3349
▁복귀	-3350
▁불을	-3351
▁블랙	-3352
▁성북	-3353
▁손을	-3354
▁올려	-3355
▁원인	-3356
▁위안	-3357
▁응급	-3358
▁출국	-3359
▁출연	-3360
▁퇴원	-3361
에게는	-3362
에서만	-3363
하지만	-3364
▁결정을	-3365
▁명으로	-3366
▁받아들	-3367
▁상황에	-3368
▁이용한	-3369
▁저희가	-3370
▁가능성을	-3371
▁국회의원	-3372
▁냈습니다	-3373
▁주민들이	-3374
▁열었습니다	-3375
▁진단검사를	-3376
▁신고했습니다	-3377
▁쿠	-3378
게는	-3379
계가	-3380
나요	-3381
도에	-3382
사로	-3383
시고	-3384
질이	-3385
표를	-3386
환경	-3387
▁43	-3388
▁72	-3389
▁가득	-3390
▁기대	-3391
▁끝내	-3392
▁마친	-3393
▁매점	-3394
▁못해	-3395
▁쓰레	-3396
▁아예	-3397
▁유명	-3398
▁입법	-3399
▁제정	-3400
▁주도	-3401
▁중고	-3402
▁택배	-3403
▁필리	-3404
▁해안	-3405
었지만	-3406
일에는	-3407
조치를	-3408
▁199	-3409
▁감염된	-3410
▁곳에서	-3411
▁누군가	-3412
▁때까지	-3413
▁비롯한	-3414
▁생각이	-3415
▁서울의	-3416
▁있으며	-3417
▁정치적	-3418
▁중요한	-3419
▁최대한	-3420
▁흉기를	-3421
었는데요	-3422
▁이번에는	-3423
▁인명피해	-3424
▁있었지만	-3425
▁열렸습니다	-3426
▁서울중앙지법	-3427
▁쇼	-3428
▁탓	-3429
관의	-3430
금이	-3431
나라	-3432
대교	-3433
월에	-3434
유예	-3435
율은	-3436
함을	-3437
화가	-3438
▁47	-3439
▁고객	-3440
▁기념	-3441
▁대리	-3442
▁데다	-3443
▁도망	-3444
▁돌진	-3445
▁되면	-3446
▁뒤로	-3447
▁마포	-3448
▁몰랐	-3449
▁반영	-3450
▁반응	-3451
▁본인	-3452
▁서초	-3453
▁일자	-3454
▁자격	-3455
▁전라	-3456
▁정기	-3457
▁주고	-3458
▁주최	-3459
▁지능	-3460
▁진주	-3461
▁출근	-3462
▁탄핵	-3463
▁통일	-3464
▁특혜	-3465
시까지	-3466
였다고	-3467
이라며	-3468
이지만	-3469
▁강하게	-3470
▁검찰총	-3471
▁교차로	-3472
▁다음날	-3473
▁못하는	-3474
▁별다른	-3475
▁붙잡아	-3476
▁신원을	-3477
▁안타까	-3478
▁의사를	-3479
▁이번이	-3480
▁입국한	-3481
▁정규직	-3482
▁진술한	-3483
▁철저히	-3484
▁민주노총	-3485
▁어려움을	-3486
▁임시생활	-3487
▁진행되고	-3488
▁착취물을	-3489
든가	-3490
만간	-3491
산업	-3492
이자	-3493
인권	-3494
코올	-3495
특별	-3496
팀을	-3497
퓨터	-3498
▁32	-3499
▁간호	-3500
▁개최	-3501
▁고령	-3502
▁구청	-3503
▁기부	-3504
▁노력	-3505
▁등과	-3506
▁막아	-3507
▁몰려	-3508
▁분리	-3509
▁서해	-3510
▁수거	-3511
▁수상	-3512
▁식품	-3513
▁잃은	-3514
▁제도	-3515
▁체육	-3516
▁표시	-3517
▁해도	-3518
듭니다	-3519
회에서	-3520
▁112	-3521
▁198	-3522
▁법원이	-3523
▁불가능	-3524
▁설치된	-3525
▁인천시	-3526
▁자신을	-3527
▁조만간	-3528
▁지침을	-3529
▁충청북	-3530
▁컴퓨터	-3531
▁통해서	-3532
▁화물차	-3533
▁봤습니다	-3534
▁지방자치	-3535
▁홈페이지	-3536
▁감염병예방	-3537
▁발표했습니다	-3538
▁꼭	-3539
▁덮	-3540
▁졸	-3541
▁컨	-3542
▁털	-3543
공단	-3544
국제	-3545
기간	-3546
되며	-3547
아동	-3548
일과	-3549
진을	-3550
테이	-3551
▁33	-3552
▁가량	-3553
▁감찰	-3554
▁걸로	-3555
▁경쟁	-3556
▁곳에	-3557
▁과실	-3558
▁괴롭	-3559
▁김기	-3560
▁대면	-3561
▁등장	-3562
▁바뀌	-3563
▁번호	-3564
▁부적	-3565
▁상습	-3566
▁성남	-3567
▁수업	-3568
▁수집	-3569
▁심리	-3570
▁아들	-3571
▁입수	-3572
▁입증	-3573
▁저장	-3574
▁조성	-3575
▁종결	-3576
▁태풍	-3577
▁하며	-3578
▁헌법	-3579
▁현실	-3580
회의를	-3581
▁고위험	-3582
▁관광객	-3583
▁끊이지	-3584
▁넘겨진	-3585
▁언론에	-3586
▁일부를	-3587
▁직원을	-3588
▁처리를	-3589
▁고소장을	-3590
▁부산시는	-3591
▁시위대를	-3592
▁신상공개	-3593
▁묶	-3594
▁숫	-3595
▁싸	-3596
▁썼	-3597
▁앓	-3598
▁탐	-3599
감독	-3600
감이	-3601
교사	-3602
동이	-3603
든지	-3604
로는	-3605
았다	-3606
어야	-3607
예요	-3608
절한	-3609
했기	-3610
▁52	-3611
▁55	-3612
▁강요	-3613
▁강한	-3614
▁거창	-3615
▁교도	-3616
▁몸을	-3617
▁무기	-3618
▁발의	-3619
▁부대	-3620
▁수천	-3621
▁술집	-3622
▁영수	-3623
▁외에	-3624
▁자제	-3625
▁작은	-3626
▁전복	-3627
▁전용	-3628
▁전인	-3629
▁지내	-3630
▁직전	-3631
▁참고	-3632
▁총을	-3633
▁파손	-3634
▁해군	-3635
칩니다	-3636
▁강력한	-3637
▁대학생	-3638
▁메신저	-3639
▁사회복	-3640
▁아니다	-3641
▁위험이	-3642
▁이번엔	-3643
▁자체가	-3644
▁지금은	-3645
▁공무원이	-3646
▁민식이법	-3647
▁방문판매	-3648
▁사망자가	-3649
▁아동보호	-3650
▁집단감염이	-3651
▁봤	-3652
▁앉	-3653
▁줬	-3654
곳이	-3655
권은	-3656
단속	-3657
로가	-3658
서가	-3659
성에	-3660
시켜	-3661
재판	-3662
해온	-3663
허가	-3664
▁46	-3665
▁과태	-3666
▁내가	-3667
▁다친	-3668
▁대체	-3669
▁도박	-3670
▁모집	-3671
▁비가	-3672
▁연기	-3673
▁연루	-3674
▁연일	-3675
▁장비	-3676
▁재확	-3677
▁집을	-3678
▁짚어	-3679
▁취업	-3680
▁취한	-3681
▁측의	-3682
▁화면	-3683
▁훈련	-3684
명에게	-3685
지방법	-3686
하는데	-3687
▁가해자	-3688
▁대비해	-3689
▁대상이	-3690
▁방역을	-3691
▁빠르게	-3692
▁사람의	-3693
▁얼굴을	-3694
▁이뤄진	-3695
▁장관이	-3696
▁저질렀	-3697
▁전부터	-3698
▁조사한	-3699
▁주변에	-3700
▁중국인	-3701
▁콜센터	-3702
▁확보해	-3703
▁대중교통	-3704
▁방식으로	-3705
▁요양병원	-3706
▁자리에서	-3707
▁전해주시죠	-3708
▁휴대전화를	-3709
지방경찰청은	-3710
▁E	-3711
▁걷	-3712
▁냉	-3713
▁빗	-3714
▁흐	-3715
가던	-3716
개가	-3717
광역	-3718
도시	-3719
등록	-3720
만여	-3721
문화	-3722
박스	-3723
어들	-3724
에만	-3725
요원	-3726
질심	-3727
하라	-3728
▁48	-3729
▁51	-3730
▁가는	-3731
▁가져	-3732
▁격상	-3733
▁공권	-3734
▁끝난	-3735
▁당사	-3736
▁됐다	-3737
▁목포	-3738
▁반성	-3739
▁벌여	-3740
▁분명	-3741
▁비정	-3742
▁사칭	-3743
▁세종	-3744
▁시사	-3745
▁식사	-3746
▁암호	-3747
▁엄벌	-3748
▁연방	-3749
▁자연	-3750
▁작동	-3751
▁전원	-3752
▁증상	-3753
▁초기	-3754
▁현황	-3755
단계로	-3756
랍니다	-3757
차례에	-3758
▁그렇죠	-3759
▁기사를	-3760
▁동선을	-3761
▁문제로	-3762
▁받아야	-3763
▁생각을	-3764
▁숨지는	-3765
▁아무런	-3766
▁없도록	-3767
▁여파로	-3768
▁이재명	-3769
▁주장이	-3770
▁차량의	-3771
▁도로교통	-3772
▁미성년자	-3773
▁민주당이	-3774
▁이어지는	-3775
▁이탈리아	-3776
▁현지시각	-3777
▁보건당국은	-3778
▁입었습니다	-3779
▁진술했습니다	-3780
▁해명했습니다	-3781
▁댓	-3782
▁루	-3783
▁맨	-3784
▁첩	-3785
건은	-3786
라면	-3787
매석	-3788
보면	-3789
복을	-3790
성과	-3791
수산	-3792
전쟁	-3793
조정	-3794
주행	-3795
카드	-3796
한테	-3797
행정	-3798
▁개설	-3799
▁거제	-3800
▁검은	-3801
▁과잉	-3802
▁국과	-3803
▁긴장	-3804
▁댓글	-3805
▁박지	-3806
▁사상	-3807
▁상해	-3808
▁선정	-3809
▁설립	-3810
▁센터	-3811
▁수칙	-3812
▁여름	-3813
▁위에	-3814
▁음란	-3815
▁이내	-3816
▁일으	-3817
▁잠적	-3818
▁정세	-3819
▁제안	-3820
▁채널	-3821
▁총회	-3822
▁태안	-3823
▁판정	-3824
▁한글	-3825
▁호흡	-3826
시설을	-3827
시스템	-3828
하다가	-3829
▁같아요	-3830
▁국무총	-3831
▁국방부	-3832
▁기소의	-3833
▁내에서	-3834
▁노동자	-3835
▁다녀온	-3836
▁드러나	-3837
▁밖으로	-3838
▁부분이	-3839
▁사업을	-3840
▁사태가	-3841
▁선택을	-3842
▁운영한	-3843
▁의원의	-3844
▁일당이	-3845
▁잠수교	-3846
▁점검을	-3847
▁제외한	-3848
▁지원을	-3849
▁학교에	-3850
▁현행범	-3851
▁확진된	-3852
▁후원금	-3853
▁구속하고	-3854
▁넘습니다	-3855
▁매점매석	-3856
▁받습니다	-3857
▁조주빈의	-3858
▁지적장애	-3859
▁구속영장이	-3860
▁옮겨졌습니다	-3861
▁섬	-3862
개로	-3863
거돈	-3864
대문	-3865
대학	-3866
도와	-3867
마저	-3868
분의	-3869
소와	-3870
스는	-3871
씨와	-3872
치사	-3873
▁56	-3874
▁강훈	-3875
▁건너	-3876
▁공판	-3877
▁구축	-3878
▁그의	-3879
▁김남	-3880
▁남은	-3881
▁다쳤	-3882
▁담겨	-3883
▁마주	-3884
▁무장	-3885
▁밀수	-3886
▁보석	-3887
▁불만	-3888
▁상점	-3889
▁알게	-3890
▁유죄	-3891
▁이거	-3892
▁일상	-3893
▁찾기	-3894
▁파견	-3895
▁포장	-3896
▁하기	-3897
구에서	-3898
라면서	-3899
위에서	-3900
쪽으로	-3901
하다며	-3902
하려는	-3903
▁감식을	-3904
▁감염경	-3905
▁곳곳에	-3906
▁과정에	-3907
▁달아난	-3908
▁들어갔	-3909
▁비공개	-3910
▁실종자	-3911
▁오거돈	-3912
▁인천지	-3913
▁정세균	-3914
▁키워드	-3915
▁투입해	-3916
▁협조를	-3917
▁확인을	-3918
고속도로	-3919
위원회가	-3920
▁경찰청은	-3921
▁고등학교	-3922
▁곳입니다	-3923
▁스마트폰	-3924
▁행정안전	-3925
▁담겼습니다	-3926
▁예상됩니다	-3927
▁처음입니다	-3928
▁필요하다고	-3929
▁하겠습니다	-3930
▁확진판정을	-3931
▁경고했습니다	-3932
▁의뢰했습니다	-3933
▁닷	-3934
▁떼	-3935
▁똑	-3936
▁묵	-3937
▁밥	-3938
▁텐	-3939
▁흥	-3940
국회	-3941
내는	-3942
대한	-3943
리며	-3944
물에	-3945
뱅크	-3946
병을	-3947
분간	-3948
선에	-3949
스가	-3950
스러	-3951
약을	-3952
음에	-3953
집행	-3954
책을	-3955
해도	-3956
행이	-3957
▁65	-3958
▁CN	-3959
▁감소	-3960
▁검색	-3961
▁검체	-3962
▁공익	-3963
▁그냥	-3964
▁남부	-3965
▁누가	-3966
▁닷새	-3967
▁된다	-3968
▁등도	-3969
▁무릎	-3970
▁물에	-3971
▁발굴	-3972
▁방법	-3973
▁북부	-3974
▁선임	-3975
▁세월	-3976
▁속여	-3977
▁수요	-3978
▁수출	-3979
▁안정	-3980
▁위로	-3981
▁적은	-3982
▁전직	-3983
▁접경	-3984
▁중순	-3985
▁직권	-3986
▁혈중	-3987
관계를	-3988
이었다	-3989
테이너	-3990
▁무죄를	-3991
▁박지훈	-3992
▁밤사이	-3993
▁실종된	-3994
▁아이가	-3995
▁안으로	-3996
▁자리를	-3997
▁지키지	-3998
웠습니다	-3999
전문기관	-4000
▁경찰관이	-4001
▁만입니다	-4002
▁바랍니다	-4003
▁받았다고	-4004
▁블랙박스	-4005
▁사망자는	-4006
▁성폭행한	-4007
▁시위대는	-4008
▁영상물을	-4009
▁들었습니다	-4010
▁해양경찰청	-4011
▁진행했습니다	-4012
DC	-4013
▁멀	-4014
▁염	-4015
▁큽	-4016
▁펼	-4017
검사	-4018
관광	-4019
기지	-4020
라이	-4021
란히	-4022
물로	-4023
부도	-4024
상태	-4025
수로	-4026
심을	-4027
아야	-4028
았던	-4029
이의	-4030
인에	-4031
처리	-4032
청을	-4033
타임	-4034
투표	-4035
▁강도	-4036
▁걱정	-4037
▁고립	-4038
▁곳을	-4039
▁공무	-4040
▁공적	-4041
▁공포	-4042
▁기술	-4043
▁도쿄	-4044
▁따라	-4045
▁보완	-4046
▁빼돌	-4047
▁성적	-4048
▁세워	-4049
▁숙박	-4050
▁악용	-4051
▁안산	-4052
▁안팎	-4053
▁운용	-4054
▁의회	-4055
▁존재	-4056
▁주는	-4057
▁중부	-4058
▁진실	-4059
▁찾지	-4060
▁채취	-4061
▁추산	-4062
▁측에	-4063
▁트럭	-4064
▁혼란	-4065
대병원	-4066
됐으며	-4067
으로는	-4068
▁가족과	-4069
▁김남국	-4070
▁내용은	-4071
▁말씀드	-4072
▁머리를	-4073
▁북한의	-4074
▁붙잡힌	-4075
▁설치돼	-4076
▁시간을	-4077
▁시위는	-4078
▁우리는	-4079
▁유상봉	-4080
▁이후에	-4081
▁전광훈	-4082
▁제주시	-4083
▁주장을	-4084
회의에서	-4085
▁것이라는	-4086
▁보건복지	-4087
▁수법으로	-4088
▁아니냐는	-4089
▁유흥업소	-4090
▁재판에서	-4091
▁집행유예	-4092
▁내용입니다	-4093
▁서울시장의	-4094
▁신천지교회	-4095
▁능	-4096
▁덕	-4097
▁뜨	-4098
▁띄	-4099
▁찬	-4100
개의	-4101
국민	-4102
났다	-4103
량의	-4104
받는	-4105
상황	-4106
수록	-4107
식에	-4108
차에	-4109
호우	-4110
▁41	-4111
▁66	-4112
▁가상	-4113
▁검증	-4114
▁공작	-4115
▁공천	-4116
▁눈에	-4117
▁대공	-4118
▁똑같	-4119
▁물품	-4120
▁베이	-4121
▁보냈	-4122
▁분양	-4123
▁선원	-4124
▁송금	-4125
▁심의	-4126
▁애초	-4127
▁영화	-4128
▁이행	-4129
▁종업	-4130
▁주먹	-4131
▁주호	-4132
▁진짜	-4133
▁차로	-4134
▁차지	-4135
▁충주	-4136
▁투기	-4137
▁학원	-4138
견으로	-4139
된다고	-4140
았다고	-4141
인들이	-4142
중처벌	-4143
▁CNN	-4144
▁가로챈	-4145
▁거예요	-4146
▁거짓말	-4147
▁것이다	-4148
▁공개된	-4149
▁달하는	-4150
▁들어간	-4151
▁또다시	-4152
▁마찬가	-4153
▁문제의	-4154
▁방문해	-4155
▁방침을	-4156
▁보이지	-4157
▁분들이	-4158
▁불길이	-4159
▁사망자	-4160
▁사무실	-4161
▁사우나	-4162
▁수사권	-4163
▁어기고	-4164
▁유리창	-4165
▁윤상현	-4166
▁인근에	-4167
▁입건해	-4168
▁장면이	-4169
▁증거가	-4170
▁지역에	-4171
▁집회와	-4172
▁총리는	-4173
▁큽니다	-4174
▁한국인	-4175
▁희생자	-4176
▁거주하는	-4177
▁대변인은	-4178
▁명예훼손	-4179
▁목적으로	-4180
▁반발하고	-4181
▁부인하고	-4182
▁사람들은	-4183
▁시민들은	-4184
▁시장에게	-4185
▁조주빈이	-4186
▁집중호우	-4187
▁카메라를	-4188
▁컨테이너	-4189
▁화장실에	-4190
▁렌	-4191
▁뽑	-4192
▁좁	-4193
▁캠	-4194
▁흘	-4195
되기	-4196
문에	-4197
소방	-4198
어를	-4199
에요	-4200
와의	-4201
졌던	-4202
조직	-4203
치지	-4204
회사	-4205
▁규명	-4206
▁독립	-4207
▁동해	-4208
▁막을	-4209
▁머리	-4210
▁물리	-4211
▁민정	-4212
▁바다	-4213
▁받던	-4214
▁배상	-4215
▁보는	-4216
▁빨리	-4217
▁생존	-4218
▁쇼핑	-4219
▁수입	-4220
▁승인	-4221
▁시각	-4222
▁시점	-4223
▁씨도	-4224
▁아마	-4225
▁원주	-4226
▁은폐	-4227
▁이웃	-4228
▁자주	-4229
▁전공	-4230
▁전기	-4231
▁정무	-4232
▁주문	-4233
▁훔친	-4234
알코올	-4235
▁700	-4236
▁도움을	-4237
▁민주화	-4238
▁발표한	-4239
▁범죄에	-4240
▁보인다	-4241
▁불기소	-4242
▁비판이	-4243
▁사고는	-4244
▁시작한	-4245
▁시장을	-4246
▁아이를	-4247
▁없다며	-4248
▁위안부	-4249
▁이로써	-4250
▁일부는	-4251
▁정부와	-4252
▁지시를	-4253
▁진행한	-4254
▁참석자	-4255
▁청주의	-4256
▁탈북민	-4257
▁허가를	-4258
▁허위사	-4259
▁후보는	-4260
▁등입니다	-4261
▁없었다고	-4262
▁인재개발	-4263
▁있었는데	-4264
▁확인하는	-4265
▁계획이라고	-4266
▁브리핑에서	-4267
▁전망입니다	-4268
▁피해자에게	-4269
▁공개됐습니다	-4270
▁제기됐습니다	-4271
▁류	-4272
▁샤	-4273
▁액	-4274
▁엘	-4275
▁캐	-4276
▁컸	-4277
▁흙	-4278
구조	-4279
냐는	-4280
방이	-4281
수석	-4282
시킨	-4283
업자	-4284
운하	-4285
제의	-4286
청과	-4287
청이	-4288
해주	-4289
▁강경	-4290
▁강릉	-4291
▁개표	-4292
▁기초	-4293
▁다르	-4294
▁닿지	-4295
▁대남	-4296
▁대대	-4297
▁도난	-4298
▁도내	-4299
▁동생	-4300
▁목사	-4301
▁바닥	-4302
▁비행	-4303
▁사들	-4304
▁사찰	-4305
▁산하	-4306
▁살아	-4307
▁설계	-4308
▁식약	-4309
▁신원	-4310
▁안동	-4311
▁업소	-4312
▁자진	-4313
▁정식	-4314
▁주인	-4315
▁참사	-4316
▁채팅	-4317
▁최루	-4318
▁추돌	-4319
▁카페	-4320
▁타이	-4321
▁횡단	-4322
보다는	-4323
폴리스	-4324
▁괴롭힘	-4325
▁둘러싼	-4326
▁목사가	-4327
▁무면허	-4328
▁백신을	-4329
▁부모는	-4330
▁북한이	-4331
▁불가피	-4332
▁상당의	-4333
▁아들이	-4334
▁업체를	-4335
▁연락을	-4336
▁영수증	-4337
▁영장실	-4338
▁이유는	-4339
▁인력을	-4340
▁입장이	-4341
▁잇따르	-4342
▁제기한	-4343
▁주호영	-4344
▁지역을	-4345
▁집으로	-4346
▁처벌이	-4347
▁체포된	-4348
▁폐기물	-4349
▁흉기로	-4350
사법경찰	-4351
센터에서	-4352
인재개발	-4353
▁국정원법	-4354
▁불법으로	-4355
▁비정규직	-4356
▁이릅니다	-4357
▁제주도는	-4358
▁초등학생	-4359
▁취재진의	-4360
▁해당하는	-4361
▁확산세가	-4362
▁내놨습니다	-4363
▁주장합니다	-4364
▁혈중알코올	-4365
▁기소됐습니다	-4366
▁체포했습니다	-4367
▁깜	-4368
▁뭔	-4369
▁셈	-4370
▁짧	-4371
▁튀	-4372
▁헤	-4373
구와	-4374
기록	-4375
기술	-4376
려가	-4377
리로	-4378
소송	-4379
수에	-4380
이죠	-4381
있던	-4382
정에	-4383
주지	-4384
질환	-4385
초섬	-4386
탄을	-4387
폭력	-4388
하여	-4389
▁걸려	-4390
▁결제	-4391
▁관악	-4392
▁구형	-4393
▁군이	-4394
▁규탄	-4395
▁나이	-4396
▁넘긴	-4397
▁만난	-4398
▁말고	-4399
▁미뤄	-4400
▁밀접	-4401
▁발전	-4402
▁법사	-4403
▁부사	-4404
▁비교	-4405
▁산재	-4406
▁소녀	-4407
▁시급	-4408
▁심야	-4409
▁어떻	-4410
▁완료	-4411
▁이중	-4412
▁있죠	-4413
▁자금	-4414
▁조회	-4415
▁죄송	-4416
▁주식	-4417
▁태운	-4418
▁힘을	-4419
시에서	-4420
었다는	-4421
청에서	-4422
▁감염증	-4423
▁결과에	-4424
▁공소장	-4425
▁관리에	-4426
▁관심이	-4427
▁다리를	-4428
▁들어보	-4429
▁보건용	-4430
▁부분을	-4431
▁사망한	-4432
▁산사태	-4433
▁소식을	-4434
▁아버지	-4435
▁아이의	-4436
▁업체가	-4437
▁원에서	-4438
▁의혹과	-4439
▁일어나	-4440
▁있어요	-4441
▁재확산	-4442
▁증상을	-4443
▁진주시	-4444
▁참가자	-4445
▁춘천시	-4446
▁해마다	-4447
구역에서	-4448
▁경찰에서	-4449
▁광주광역	-4450
▁광주시는	-4451
▁구속기소	-4452
▁마스크와	-4453
▁부산에서	-4454
▁사람들을	-4455
▁소방대원	-4456
▁아버지가	-4457
▁안타까운	-4458
▁유족들은	-4459
▁전국에서	-4460
▁접경지역	-4461
▁중국에서	-4462
▁예정이라고	-4463
▁원내대표는	-4464
▁인정했습니다	-4465
▁지능범죄수사	-4466
▁지방자치단체	-4467
▁혈중알코올농	-4468
NA	-4469
▁J	-4470
▁궁	-4471
▁롯	-4472
▁홀	-4473
가며	-4474
고용	-4475
공원	-4476
내고	-4477
라루	-4478
물산	-4479
받을	-4480
방역	-4481
수와	-4482
어져	-4483
우는	-4484
위로	-4485
일로	-4486
측이	-4487
트가	-4488
하신	-4489
희석	-4490
▁58	-4491
▁가진	-4492
▁고민	-4493
▁군을	-4494
▁그랬	-4495
▁김종	-4496
▁명과	-4497
▁명백	-4498
▁미흡	-4499
▁반출	-4500
▁발급	-4501
▁방류	-4502
▁보통	-4503
▁부근	-4504
▁수치	-4505
▁수행	-4506
▁스트	-4507
▁열흘	-4508
▁오래	-4509
▁유입	-4510
▁일방	-4511
▁재정	-4512
▁전략	-4513
▁전쟁	-4514
▁주재	-4515
▁주한	-4516
▁진영	-4517
▁찾는	-4518
▁찾은	-4519
▁청문	-4520
▁출마	-4521
▁측정	-4522
▁코너	-4523
▁탓에	-4524
▁통합	-4525
▁포렌	-4526
▁해임	-4527
▁행각	-4528
비서관	-4529
였지만	-4530
졌는데	-4531
행위를	-4532
▁400	-4533
▁600	-4534
▁경로를	-4535
▁공개한	-4536
▁교사가	-4537
▁교수가	-4538
▁기록을	-4539
▁내려진	-4540
▁대검찰	-4541
▁미국의	-4542
▁민간인	-4543
▁버스를	-4544
▁범위를	-4545
▁벨라루	-4546
▁별도의	-4547
▁사람들	-4548
▁사이버	-4549
▁상품권	-4550
▁시간에	-4551
▁신원이	-4552
▁신호를	-4553
▁운영진	-4554
▁이름과	-4555
▁이유가	-4556
▁있어야	-4557
▁정의당	-4558
▁정치권	-4559
▁제기된	-4560
▁판단해	-4561
▁현재는	-4562
▁황운하	-4563
▁회의를	-4564
렸는데요	-4565
병원에서	-4566
▁2014	-4567
▁2019	-4568
▁가능성도	-4569
▁가짜뉴스	-4570
▁고등학생	-4571
▁국토교통	-4572
▁발생하는	-4573
▁방역수칙	-4574
▁삼성물산	-4575
▁생활치료	-4576
▁의붓아버	-4577
▁이뤄지지	-4578
▁인천공항	-4579
▁통행금지	-4580
▁답했습니다	-4581
▁알아봅니다	-4582
▁공개했습니다	-4583
▁구속했습니다	-4584
▁진행됐습니다	-4585
▁질병관리본부	-4586
▁확보했습니다	-4587
50	-4588
▁넉	-4589
▁맥	-4590
▁웃	-4591
국이	-4592
군에	-4593
년째	-4594
렸다	-4595
률이	-4596
리던	-4597
번에	-4598
보도	-4599
사기	-4600
중이	-4601
포츠	-4602
히는	-4603
▁개의	-4604
▁개학	-4605
▁고흥	-4606
▁공조	-4607
▁과학	-4608
▁교체	-4609
▁국적	-4610
▁기숙	-4611
▁나는	-4612
▁난민	-4613
▁내에	-4614
▁대마	-4615
▁동안	-4616
▁듣고	-4617
▁롯데	-4618
▁만인	-4619
▁말한	-4620
▁며칠	-4621
▁몰던	-4622
▁미니	-4623
▁밀집	-4624
▁보기	-4625
▁불꽃	-4626
▁산불	-4627
▁상승	-4628
▁시달	-4629
▁실질	-4630
▁쌓여	-4631
▁않다	-4632
▁언제	-4633
▁예비	-4634
▁유도	-4635
▁이루	-4636
▁임대	-4637
▁절단	-4638
▁조국	-4639
▁종료	-4640
▁중증	-4641
▁천만	-4642
▁청탁	-4643
▁총리	-4644
▁취해	-4645
▁터널	-4646
▁토지	-4647
▁퇴직	-4648
▁투명	-4649
▁하게	-4650
▁함께	-4651
▁해고	-4652
▁호우	-4653
▁힘든	-4654
대학교	-4655
면서도	-4656
을까요	-4657
하려고	-4658
▁140	-4659
▁DNA	-4660
▁가방에	-4661
▁국회에	-4662
▁김기현	-4663
▁당연히	-4664
▁대상은	-4665
▁대표가	-4666
▁대한민	-4667
▁동영상	-4668
▁때리고	-4669
▁떨어져	-4670
▁마치고	-4671
▁목사는	-4672
▁분석한	-4673
▁분석해	-4674
▁소규모	-4675
▁소독제	-4676
▁소방서	-4677
▁수사와	-4678
▁시설에	-4679
▁올해는	-4680
▁유치원	-4681
▁이들에	-4682
▁이어질	-4683
▁일하던	-4684
▁조치에	-4685
▁참여한	-4686
▁한글날	-4687
▁환자의	-4688
▁후보가	-4689
국제공항	-4690
수입니다	-4691
안전대책	-4692
희입니다	-4693
▁반대하는	-4694
▁발생하고	-4695
▁벌어지고	-4696
▁보건당국	-4697
▁보수단체	-4698
▁본격적인	-4699
▁사회복무	-4700
▁성착취물	-4701
▁않습니까	-4702
▁어린이가	-4703
▁이후에도	-4704
▁추정하고	-4705
▁항의하는	-4706
하겠습니다	-4707
▁영장실질심	-4708
▁홍콩보안법	-4709
▁기각했습니다	-4710
▁일어났습니다	-4711
▁잇따랐습니다	-4712
▁호소했습니다	-4713
mm	-4714
▁옛	-4715
▁짓	-4716
▁탔	-4717
▁흰	-4718
경북	-4719
례를	-4720
재해	-4721
접촉	-4722
직원	-4723
회로	-4724
▁AP	-4725
▁가격	-4726
▁가슴	-4727
▁걸린	-4728
▁게임	-4729
▁공약	-4730
▁군과	-4731
▁그룹	-4732
▁나설	-4733
▁담배	-4734
▁동부	-4735
▁때도	-4736
▁뜻을	-4737
▁머무	-4738
▁멈춰	-4739
▁모양	-4740
▁목표	-4741
▁몰고	-4742
▁무려	-4743
▁미만	-4744
▁바라	-4745
▁받기	-4746
▁배송	-4747
▁복지	-4748
▁부여	-4749
▁비해	-4750
▁뿐만	-4751
▁새해	-4752
▁생명	-4753
▁선언	-4754
▁수수	-4755
▁수술	-4756
▁시공	-4757
▁시속	-4758
▁시절	-4759
▁실내	-4760
▁역사	-4761
▁잡고	-4762
▁적혀	-4763
▁전반	-4764
▁정권	-4765
▁제압	-4766
▁창녕	-4767
▁폐렴	-4768
▁표결	-4769
▁하자	-4770
▁한창	-4771
▁합격	-4772
▁합천	-4773
▁확실	-4774
▁후속	-4775
▁휴가	-4776
▁희망	-4777
번호를	-4778
질랜드	-4779
▁120	-4780
▁강력히	-4781
▁계기로	-4782
▁고의로	-4783
▁늘어난	-4784
▁단속에	-4785
▁말까지	-4786
▁말씀을	-4787
▁모르는	-4788
▁모이는	-4789
▁방역에	-4790
▁별도로	-4791
▁보이고	-4792
▁설치해	-4793
▁세월호	-4794
▁소식이	-4795
▁속에서	-4796
▁손해배	-4797
▁수사는	-4798
▁않는다	-4799
▁않을까	-4800
▁용의자	-4801
▁유증상	-4802
▁이르는	-4803
▁이어진	-4804
▁징계를	-4805
▁차례에	-4806
▁피해는	-4807
▁필요가	-4808
▁하거나	-4809
▁행동을	-4810
▁화재가	-4811
서입니다	-4812
위원회에	-4813
자들에게	-4814
▁검찰개혁	-4815
▁대구경북	-4816
▁대통령을	-4817
▁받았다는	-4818
▁벨라루스	-4819
▁사용하는	-4820
▁서울시장	-4821
▁신분으로	-4822
▁않는다고	-4823
▁울산시장	-4824
▁위해서는	-4825
▁종교시설	-4826
▁지역사회	-4827
▁해양수산	-4828
▁국가보안법	-4829
▁넘었습니다	-4830
▁역학조사를	-4831
▁인터뷰에서	-4832
▁현행범으로	-4833
▁기소의견으로	-4834
▁임시생활시설	-4835
▁피해자들에게	-4836
▁확진됐습니다	-4837
▁덜	-4838
▁돕	-4839
▁뜯	-4840
▁쓸	-4841
▁젊	-4842
겠죠	-4843
경을	-4844
곳의	-4845
길을	-4846
류에	-4847
를린	-4848
문서	-4849
법과	-4850
법은	-4851
살인	-4852
수막	-4853
여서	-4854
으니	-4855
인트	-4856
일간	-4857
정은	-4858
제와	-4859
치게	-4860
크를	-4861
한국	-4862
항이	-4863
▁가동	-4864
▁건축	-4865
▁검역	-4866
▁공중	-4867
▁궁금	-4868
▁꾸준	-4869
▁눈이	-4870
▁대폭	-4871
▁도중	-4872
▁동승	-4873
▁뒤집	-4874
▁모르	-4875
▁물이	-4876
▁바꾸	-4877
▁바탕	-4878
▁밖에	-4879
▁보좌	-4880
▁복구	-4881
▁불은	-4882
▁빌라	-4883
▁앱을	-4884
▁여쭤	-4885
▁요즘	-4886
▁응답	-4887
▁이렇	-4888
▁이슬	-4889
▁자율	-4890
▁잡아	-4891
▁제지	-4892
▁중간	-4893
▁철도	-4894
▁추행	-4895
▁폭로	-4896
▁해운	-4897
납니다	-4898
음에도	-4899
이어서	-4900
일까요	-4901
졌다는	-4902
▁강화된	-4903
▁건가요	-4904
▁경우는	-4905
▁고소한	-4906
▁공권력	-4907
▁광주시	-4908
▁늘어날	-4909
▁다수의	-4910
▁단속이	-4911
▁대구의	-4912
▁도움이	-4913
▁발견돼	-4914
▁발생할	-4915
▁베를린	-4916
▁부분에	-4917
▁비대면	-4918
▁사례는	-4919
▁사안이	-4920
▁사용한	-4921
▁사전에	-4922
▁상태를	-4923
▁생활을	-4924
▁시민이	-4925
▁시험을	-4926
▁올라온	-4927
▁우려를	-4928
▁인원이	-4929
▁일요일	-4930
▁자세히	-4931
▁자유를	-4932
▁정황을	-4933
▁주변을	-4934
▁지금도	-4935
▁직원의	-4936
▁최초로	-4937
▁판매한	-4938
▁현수막	-4939
▁환자를	-4940
▁효과가	-4941
▁개정안이	-4942
▁경우에는	-4943
▁경찰관의	-4944
▁교육부는	-4945
▁내일부터	-4946
▁변호인은	-4947
▁신속하게	-4948
▁아직까지	-4949
▁않았지만	-4950
▁있다면서	-4951
▁차원에서	-4952
▁학생들이	-4953
▁확인하기	-4954
해왔습니다	-4955
▁옮겨졌지만	-4956
▁타이어뱅크	-4957
▁피해자들은	-4958
▁피해자들이	-4959
▁반박했습니다	-4960
▁부인했습니다	-4961
▁굴	-4962
▁멍	-4963
▁밟	-4964
▁쇠	-4965
▁슬	-4966
▁쌍	-4967
▁옷	-4968
▁왜	-4969
▁콘	-4970
경제	-4971
군을	-4972
기의	-4973
됐을	-4974
두환	-4975
레탄	-4976
려면	-4977
림픽	-4978
면을	-4979
스코	-4980
어난	-4981
었죠	-4982
이탈	-4983
전자	-4984
조합	-4985
체육	-4986
터를	-4987
형이	-4988
희롱	-4989
▁64	-4990
▁감금	-4991
▁격화	-4992
▁고성	-4993
▁고스	-4994
▁구호	-4995
▁귀가	-4996
▁기상	-4997
▁김영	-4998
▁김해	-4999
▁남자	-5000
▁낮은	-5001
▁담은	-5002
▁딸을	-5003
▁딸이	-5004
▁모레	-5005
▁배포	-5006
▁보다	-5007
▁붙어	-5008
▁비리	-5009
▁빚어	-5010
▁사재	-5011
▁소중	-5012
▁심사	-5013
▁없을	-5014
▁역대	-5015
▁연말	-5016
▁오른	-5017
▁완치	-5018
▁원어	-5019
▁위생	-5020
▁유권	-5021
▁이르	-5022
▁일제	-5023
▁장소	-5024
▁장학	-5025
▁젊은	-5026
▁지구	-5027
▁측근	-5028
▁치러	-5029
▁투약	-5030
▁포항	-5031
▁해변	-5032
▁해수	-5033
▁홍익	-5034
되는데	-5035
보호법	-5036
탭니다	-5037
했으나	-5038
▁검사는	-5039
▁경남의	-5040
