<pad>	0
<s>	0
</s>	0
<unk>	0
니다	-0
습니다	-1
▁사	-2
▁이	-3
에서	-4
▁경	-5
으로	-6
▁있	-7
했습니다	-8
▁1	-9
▁지	-10
▁대	-11
▁경찰	-12
▁수	-13
▁전	-14
▁2	-15
▁시	-16
▁한	-17
▁것	-18
▁가	-19
▁보	-20
▁아	-21
▁조	-22
▁고	-23
입니다	-24
▁오	-25
▁주	-26
▁기	-27
▁정	-28
▁씨	-29
▁중	-30
▁A	-31
▁인	-32
▁신	-33
하고	-34
하는	-35
▁공	-36
▁부	-37
다고	-38
▁확	-39
▁3	-40
▁자	-41
▁있습니다	-42
▁나	-43
▁위	-44
▁일	-45
▁상	-46
▁지난	-47
▁않	-48
▁발	-49
▁소	-50
▁받	-51
▁관	-52
▁등	-53
▁내	-54
▁것으로	-55
▁의	-56
▁서	-57
▁유	-58
됐습니다	-59
▁차	-60
▁피	-61
▁남	-62
▁현	-63
▁방	-64
▁마	-65
▁불	-66
▁어	-67
▁여	-68
▁다	-69
들이	-70
▁검	-71
▁없	-72
▁제	-73
▁구	-74
▁5	-75
다는	-76
▁4	-77
▁집	-78
▁해	-79
▁당	-80
▁국	-81
졌습니다	-82
▁도	-83
에게	-84
▁강	-85
▁그	-86
▁혐	-87
▁안	-88
▁혐의	-89
▁비	-90
▁추	-91
까지	-92
▁뒤	-93
▁명	-94
▁진	-95
▁밝	-96
▁미	-97
▁있는	-98
라고	-99
▁서울	-100
▁경찰은	-101
▁조사	-102
지만	-103
면서	-104
▁원	-105
▁성	-106
▁통	-107
▁입	-108
혔습니다	-109
▁코	-110
▁피해	-111
▁말	-112
▁모	-113
▁하	-114
▁20	-115
▁오늘	-116
▁장	-117
▁알	-118
▁교	-119
▁선	-120
▁감	-121
▁운	-122
▁거	-123
▁사고	-124
로나	-125
는데	-126
▁코로나	-127
▁동	-128
▁최	-129
부터	-130
▁만	-131
▁무	-132
▁남성	-133
▁수사	-134
▁6	-135
▁직	-136
▁앵	-137
▁앵커	-138
▁밝혔습니다	-139
었습니다	-140
▁연	-141
▁사건	-142
들은	-143
▁재	-144
▁10	-145
▁영	-146
▁개	-147
에는	-148
▁숨	-149
▁건	-150
명이	-151
19	-152
▁확인	-153
▁폭	-154
▁기자	-155
▁반	-156
▁달	-157
▁출	-158
▁법	-159
▁결	-160
▁문	-161
▁씨는	-162
합니다	-163
▁범	-164
▁파	-165
▁실	-166
▁들	-167
▁사람	-168
▁처	-169
자가	-170
▁화	-171
▁행	-172
▁예	-173
았습니다	-174
자는	-175
▁학	-176
▁우	-177
▁적	-178
▁따	-179
▁차량	-180
▁계	-181
▁8	-182
▁벌	-183
▁신고	-184
▁경찰에	-185
▁총	-186
▁앞	-187
▁했습니다	-188
▁넘	-189
▁관련	-190
▁과	-191
▁김	-192
▁7	-193
▁대한	-194
▁시위	-195
하기	-196
▁판	-197
▁바	-198
▁두	-199
▁여성	-200
▁요	-201
▁분	-202
▁9	-203
▁현장	-204
▁병	-205
했다	-206
▁걸	-207
▁며	-208
▁등을	-209
에서는	-210
▁혐의로	-211
▁체	-212
하지	-213
▁확진	-214
▁취	-215
▁청	-216
▁단	-217
▁설	-218
▁L	-219
▁세	-220
▁D	-221
▁검찰	-222
▁대해	-223
경찰	-224
▁알려	-225
▁생	-226
▁목	-227
▁운전	-228
▁채	-229
▁정부	-230
▁N	-231
▁박	-232
▁특	-233
들을	-234
▁이어	-235
▁사실	-236
▁노	-237
▁올	-238
▁당시	-239
▁외	-240
▁어제	-241
▁치	-242
▁후	-243
▁위해	-244
▁발견	-245
▁트	-246
▁입니다	-247
▁발생	-248
▁포	-249
▁B	-250
▁살	-251
ew	-252
ews	-253
al	-254
it	-255
ab	-256
ig	-257
igit	-258
▁Lab	-259
▁News	-260
igital	-261
▁Digital	-262
들의	-263
▁미국	-264
▁열	-265
▁물	-266
▁작	-267
통령	-268
▁따르	-269
▁회	-270
▁업	-271
▁증	-272
라는	-273
▁금	-274
장을	-275
▁군	-276
▁배	-277
스크	-278
▁중국	-279
▁못	-280
▁들어	-281
▁관계	-282
▁참	-283
하게	-284
기도	-285
▁경찰이	-286
▁대통령	-287
▁병원	-288
▁받고	-289
▁접	-290
▁30	-291
▁따르면	-292
▁상황	-293
▁사망	-294
했다고	-295
대로	-296
씨는	-297
▁양	-298
▁투	-299
적으로	-300
▁승	-301
▁자신	-302
▁많	-303
▁오후	-304
▁근	-305
▁민	-306
격리	-307
▁씨가	-308
▁피해자	-309
▁저	-310
▁더	-311
▁마스크	-312
났습니다	-313
▁말했습니다	-314
▁오전	-315
였습니다	-316
사를	-317
▁감염	-318
▁구속	-319
▁음	-320
▁있었	-321
▁새	-322
시간	-323
▁상태	-324
리는	-325
▁전해	-326
했고	-327
▁결과	-328
▁보도	-329
에도	-330
▁주민	-331
▁아이	-332
적인	-333
▁때	-334
▁드	-335
▁스	-336
기를	-337
▁이후	-338
▁같	-339
명을	-340
▁시작	-341
▁집회	-342
상을	-343
▁매	-344
정을	-345
▁충	-346
▁통해	-347
▁돌	-348
다가	-349
분쯤	-350
▁체포	-351
▁아동	-352
▁광	-353
되는	-354
▁홍	-355
▁붙	-356
운데	-357
▁일부	-358
▁알려졌습니다	-359
▁착	-360
▁손	-361
▁심	-362
▁초	-363
▁혐의를	-364
▁있던	-365
▁곳	-366
▁지난달	-367
▁가운데	-368
▁타	-369
▁환	-370
▁위반	-371
▁C	-372
▁50	-373
▁소방	-374
▁담	-375
▁내용	-376
▁측	-377
▁난	-378
▁찾	-379
▁호	-380
▁12	-381
장이	-382
▁지역	-383
장은	-384
▁경우	-385
▁직원	-386
▁파악	-387
▁폭행	-388
부는	-389
▁40	-390
▁형	-391
▁11	-392
서는	-393
▁속	-394
리를	-395
지고	-396
▁역	-397
도로	-398
▁간	-399
▁남성이	-400
▁보고	-401
▁점	-402
▁필	-403
▁약	-404
▁규	-405
지는	-406
됩니다	-407
▁201	-408
▁몰	-409
▁백	-410
이나	-411
▁해당	-412
▁같은	-413
▁최근	-414
▁할	-415
▁도로	-416
▁맞	-417
▁협	-418
▁쓰	-419
하며	-420
▁누	-421
▁가능	-422
▁태	-423
사가	-424
▁용	-425
거나	-426
다며	-427
▁데	-428
지를	-429
▁주장	-430
도록	-431
▁과정	-432
▁것이	-433
▁아니	-434
▁재판	-435
라며	-436
▁공개	-437
▁사이	-438
▁휴	-439
▁숨진	-440
인이	-441
하겠	-442
▁범행	-443
▁하는	-444
▁인근	-445
▁현지	-446
▁문제	-447
▁종	-448
▁본	-449
▁산	-450
국은	-451
▁진행	-452
▁언	-453
▁번	-454
상이	-455
▁만에	-456
▁붙잡	-457
▁범죄	-458
했지만	-459
▁부산	-460
▁인천	-461
▁진술	-462
▁임	-463
▁항	-464
▁않았	-465
▁홍콩	-466
자를	-467
▁한국	-468
▁지난해	-469
▁북	-470
들에게	-471
▁19	-472
▁예정	-473
▁추가	-474
▁불이	-475
▁운영	-476
▁명이	-477
▁다시	-478
▁현재	-479
▁있다고	-480
▁합	-481
▁새벽	-482
▁씨의	-483
▁않은	-484
▁전해졌습니다	-485
▁건물	-486
▁씨를	-487
▁게	-488
▁뉴	-489
럼프	-490
▁없는	-491
▁처벌	-492
하면서	-493
▁서울시	-494
원이	-495
▁소식	-496
▁막	-497
▁크	-498
사는	-499
▁국민	-500
▁앞서	-501
▁이라고	-502
▁평	-503
▁시간	-504
▁불법	-505
용차	-506
으며	-507
▁겁	-508
파트	-509
했던	-510
▁드러	-511
▁작업	-512
▁트럼프	-513
▁이유	-514
되고	-515
▁설명	-516
▁는	-517
▁시민	-518
▁화재	-519
▁겁니다	-520
수사	-521
▁과정에서	-522
▁버	-523
왔습니다	-524
▁아파트	-525
▁격리	-526
▁확산	-527
▁옮	-528
▁허	-529
▁승용차	-530
▁변	-531
▁구조	-532
▁이용	-533
▁15	-534
▁않고	-535
렸습니다	-536
원은	-537
▁등에	-538
▁S	-539
▁늘	-540
▁방역	-541
▁요구	-542
▁돈	-543
머니	-544
하다	-545
▁조치	-546
▁밀	-547
▁경기	-548
▁절	-549
▁국가	-550
기관	-551
▁끝	-552
▁합니다	-553
▁카	-554
▁징	-555
기가	-556
▁보이	-557
▁프	-558
▁벌어	-559
했는데	-560
▁날	-561
▁논	-562
▁순	-563
위를	-564
▁받은	-565
TV	-566
▁된	-567
▁자가	-568
▁경찰관	-569
▁권	-570
▁밤	-571
▁복	-572
시쯤	-573
▁온	-574
▁관계자는	-575
▁라고	-576
▁사회	-577
▁전했습니다	-578
▁있었습니다	-579
▁빠	-580
씨가	-581
원을	-582
하던	-583
▁엄	-584
▁폐	-585
▁않는	-586
▁치료	-587
명은	-588
범죄	-589
▁걸로	-590
▁철	-591
▁모습	-592
기로	-593
▁활	-594
▁13	-595
▁없었	-596
▁송	-597
대를	-598
▁출동	-599
인데	-600
자의	-601
▁고발	-602
▁가능성	-603
▁높	-604
되지	-605
▁가족	-606
▁필요	-607
▁않았습니다	-608
▁민주	-609
▁흑	-610
▁것을	-611
▁자신의	-612
▁주변	-613
▁추정	-614
▁확인됐습니다	-615
▁검사	-616
▁계속	-617
▁휴대	-618
인을	-619
에서도	-620
했다는	-621
▁것입니다	-622
▁업무	-623
▁음주	-624
▁이를	-625
▁사실을	-626
▁침	-627
대가	-628
으나	-629
이었	-630
▁16	-631
▁경찰과	-632
▁커	-633
물을	-634
▁받아	-635
▁이날	-636
▁대표	-637
▁안전	-638
▁어린	-639
▁경기도	-640
▁창	-641
해야	-642
▁흑인	-643
▁병원으로	-644
▁술	-645
전화	-646
▁신청	-647
▁옮겨	-648
▁이동	-649
▁설명했습니다	-650
바이	-651
부를	-652
▁의혹	-653
▁포함	-654
▁플	-655
▁14	-656
▁나오	-657
▁대응	-658
▁위한	-659
▁취재	-660
▁극	-661
▁금지	-662
▁대상	-663
▁판단	-664
▁질	-665
▁큰	-666
▁보호	-667
▁사용	-668
▁하고	-669
▁마스크를	-670
천지	-671
▁기소	-672
▁경찰의	-673
▁면	-674
리가	-675
▁토	-676
▁설치	-677
▁메	-678
▁친	-679
보다	-680
▁25	-681
▁그는	-682
▁선수	-683
학생	-684
▁18	-685
▁고소	-686
▁사진	-687
▁처음	-688
▁휴대전화	-689
러스	-690
▁수도	-691
▁탈	-692
명의	-693
▁것은	-694
▁식	-695
▁교회	-696
▁시장	-697
▁우려	-698
▁나섰	-699
▁선고	-700
▁길	-701
▁떨	-702
▁근처	-703
▁의심	-704
▁첫	-705
▁계획	-706
▁시신	-707
▁언론	-708
▁판정을	-709
CTV	-710
▁관리	-711
▁실종	-712
경찰청	-713
▁CCTV	-714
▁긴	-715
의자	-716
▁가해	-717
▁요청	-718
▁학생	-719
▁조사를	-720
▁받았습니다	-721
00	-722
▁택	-723
▁박사	-724
▁전화	-725
▁사고가	-726
▁신천지	-727
▁있다는	-728
▁자가격리	-729
▁잡	-730
이라고	-731
는지	-732
▁등의	-733
▁이에	-734
▁정보	-735
▁직접	-736
▁여러	-737
▁잘	-738
개월	-739
위원	-740
처럼	-741
▁관련해	-742
▁이들은	-743
▁정부는	-744
들과	-745
▁찾아	-746
▁타고	-747
씨를	-748
▁남성은	-749
단체	-750
▁폭력	-751
센터	-752
▁공무	-753
▁돌아	-754
▁떨어	-755
▁방침	-756
▁인도	-757
▁지적	-758
로이	-759
의를	-760
하면	-761
▁들이	-762
▁많은	-763
렇게	-764
▁보건	-765
▁영상	-766
▁인정	-767
▁장관	-768
▁급	-769
▁줄	-770
인은	-771
▁없이	-772
▁정도	-773
▁확보	-774
기에	-775
천만	-776
▁적용	-777
▁차례	-778
▁준	-779
교회	-780
시설	-781
추행	-782
▁방문	-783
▁어려	-784
▁지금	-785
▁징역	-786
하기로	-787
▁바이	-788
▁인터	-789
▁있어	-790
그램	-791
▁대구	-792
▁사태	-793
▁독	-794
▁표	-795
동을	-796
이고	-797
▁원을	-798
▁있는데	-799
주시	-800
▁정확	-801
▁되	-802
▁사건이	-803
▁조사하고	-804
▁편	-805
▁이뤄	-806
▁지하	-807
▁눈	-808
▁애	-809
▁향	-810
▁사례	-811
▁학대	-812
▁수사를	-813
▁잠	-814
리고	-815
▁강제	-816
▁나타	-817
▁단체	-818
당국은	-819
▁발견됐습니다	-820
▁머	-821
원에	-822
정보	-823
▁올해	-824
▁대통령은	-825
▁결정	-826
▁업체	-827
▁박사방	-828
▁신고를	-829
▁운전자	-830
쳤습니다	-831
▁응	-832
▁등이	-833
▁이들	-834
▁행정	-835
해서	-836
명으로	-837
▁예정입니다	-838
▁완	-839
하려	-840
▁60	-841
▁야	-842
▁개인	-843
▁압	-844
▁24	-845
▁거리	-846
▁넘어	-847
▁수색	-848
▁의료	-849
▁행위	-850
▁어린이	-851
▁리	-852
▁테	-853
기는	-854
▁아직	-855
▁조직	-856
▁200	-857
▁발생한	-858
▁숨졌습니다	-859
식을	-860
▁도착	-861
▁글	-862
보호	-863
으면	-864
▁가장	-865
▁연락	-866
▁접수	-867
▁하루	-868
▁검찰은	-869
▁받았	-870
▁단속	-871
▁구속영	-872
▁브	-873
▁울	-874
▁17	-875
▁사람은	-876
▁윤	-877
▁책	-878
▁전국	-879
▁이미	-880
▁택시	-881
로부터	-882
▁들이받	-883
▁드러났습니다	-884
▁별	-885
▁은	-886
▁내려	-887
▁추적	-888
금을	-889
▁살해	-890
▁참석	-891
▁일어	-892
▁적발	-893
▁청와	-894
이었습니다	-895
장에	-896
선을	-897
스트	-898
안을	-899
▁분석	-900
▁증거	-901
▁라	-902
▁베	-903
▁에	-904
▁반대	-905
▁부모	-906
▁접촉	-907
▁중인	-908
위원회	-909
장에서	-910
▁갈	-911
▁딸	-912
▁힘	-913
▁대화	-914
로이드	-915
▁정확한	-916
▁확진자	-917
지자	-918
▁사랑	-919
▁성폭	-920
▁소속	-921
▁일이	-922
▁플로이드	-923
▁보도했습니다	-924
▁귀	-925
들도	-926
원의	-927
▁국회	-928
▁아닌	-929
▁투입	-930
▁트럭	-931
▁붙잡혔습니다	-932
▁꺼	-933
서를	-934
차를	-935
▁근무	-936
▁최대	-937
▁학교	-938
▁월	-939
▁퇴	-940
도를	-941
▁개정	-942
▁특히	-943
▁항의	-944
▁얼	-945
▁버스	-946
▁유포	-947
▁이른	-948
▁착취	-949
▁달아	-950
텔레	-951
▁교통	-952
▁당국	-953
▁실제	-954
▁사고로	-955
▁보입니다	-956
▁갑	-957
됐고	-958
▁21	-959
▁논란	-960
▁돈을	-961
▁현장에	-962
▁몸	-963
▁클	-964
지방	-965
▁받는	-966
▁지나	-967
▁사건을	-968
▁확진자가	-969
▁떠	-970
두순	-971
사고	-972
씨의	-973
▁27	-974
▁발표	-975
▁없다	-976
▁우한	-977
▁제기	-978
▁지원	-979
▁하지	-980
일부터	-981
▁조두순	-982
▁출동한	-983
하자	-984
▁법무	-985
▁않아	-986
▁측은	-987
▁투표	-988
▁아니라	-989
한다	-990
▁강조	-991
▁이유로	-992
▁청와대	-993
▁현장에서	-994
▁나섰습니다	-995
운전	-996
▁북한	-997
▁생활	-998
▁충돌	-999
▁크게	-1000
▁텔레	-1001
▁후보	-1002
속도로	-1003
▁사람이	-1004
▁성추행	-1005
▁중입니다	-1006
▁주장했습니다	-1007
▁강화	-1008
▁중앙	-1009
▁사실이	-1010
▁시위대	-1011
▁치료를	-1012
겼습니다	-1013
▁텔레그램	-1014
레이	-1015
부가	-1016
▁보내	-1017
▁책임	-1018
▁경찰청	-1019
갔습니다	-1020
▁0	-1021
구의	-1022
조사	-1023
▁뉴욕	-1024
▁지시	-1025
▁100	-1026
▁집회를	-1027
▁퍼	-1028
주의	-1029
학교	-1030
▁국내	-1031
경찰서는	-1032
문을	-1033
인의	-1034
차별	-1035
▁만들	-1036
▁관계자	-1037
▁시위가	-1038
▁이렇게	-1039
냈습니다	-1040
하겠다고	-1041
▁흉	-1042
당국	-1043
부분	-1044
▁모든	-1045
▁인종	-1046
▁형사	-1047
▁수사에	-1048
▁답	-1049
▁봉	-1050
▁긴급	-1051
▁시설	-1052
▁한다	-1053
경찰서	-1054
▁검찰에	-1055
▁정부가	-1056
▁검거	-1057
▁변호	-1058
▁생각	-1059
▁될	-1060
▁악	-1061
라인	-1062
▁선거	-1063
▁어젯	-1064
▁폐쇄	-1065
▁사람들이	-1066
▁먼	-1067
▁잃	-1068
력을	-1069
▁비롯	-1070
하기도	-1071
▁검사를	-1072
주빈	-1073
촬영	-1074
▁시도	-1075
▁이번	-1076
▁착용	-1077
▁화물	-1078
▁사고를	-1079
▁조주빈	-1080
▁방침입니다	-1081
▁천	-1082
시아	-1083
▁입건	-1084
▁제한	-1085
▁직후	-1086
▁특정	-1087
▁어젯밤	-1088
▁탄	-1089
치를	-1090
▁만큼	-1091
▁신종	-1092
▁안에	-1093
▁올라	-1094
▁집단	-1095
▁집중	-1096
▁특별	-1097
▁협박	-1098
라도	-1099
▁백신	-1100
▁얼굴	-1101
▁주택	-1102
▁촬영	-1103
지면서	-1104
▁어머니	-1105
▁인터넷	-1106
▁대통령이	-1107
▁낮	-1108
▁잇	-1109
▁터	-1110
소년	-1111
▁검토	-1112
▁넘게	-1113
▁도주	-1114
▁명령	-1115
▁비판	-1116
▁이상	-1117
당한	-1118
움을	-1119
▁23	-1120
▁달리	-1121
됐다고	-1122
▁이른바	-1123
▁놓	-1124
▁멈	-1125
단을	-1126
보드	-1127
소를	-1128
자로	-1129
차례	-1130
▁곳곳	-1131
▁합동	-1132
▁민주당	-1133
▁여성이	-1134
▁차량이	-1135
NS	-1136
▁블	-1137
르고	-1138
시는	-1139
▁노동	-1140
▁면서	-1141
▁명의	-1142
▁시행	-1143
▁위험	-1144
▁유족	-1145
▁출입	-1146
▁통제	-1147
▁상대로	-1148
▁성범죄	-1149
▁밖	-1150
▁거부	-1151
▁거주	-1152
▁그러	-1153
▁영국	-1154
▁유출	-1155
▁총격	-1156
▁SNS	-1157
더니	-1158
사의	-1159
지법	-1160
현준	-1161
▁내부	-1162
▁참여	-1163
▁판매	-1164
▁호소	-1165
▁여부를	-1166
▁됐습니다	-1167
력이	-1168
업체	-1169
▁교민	-1170
▁넘겨	-1171
▁시사	-1172
▁이하	-1173
▁전날	-1174
▁전문	-1175
월부터	-1176
하거나	-1177
▁고현준	-1178
▁났습니다	-1179
▁나왔습니다	-1180
NN	-1181
▁골	-1182
▁디	-1183
▁또	-1184
▁워	-1185
▁흔	-1186
안전	-1187
어서	-1188
업을	-1189
지가	-1190
▁22	-1191
▁선택	-1192
▁프랑	-1193
는데요	-1194
바이러스	-1195
론가	-1196
장의	-1197
통신	-1198
▁대피	-1199
▁먼저	-1200
▁씨와	-1201
▁피의자	-1202
▁코로나바이러스	-1203
▁로	-1204
견을	-1205
받은	-1206
이는	-1207
▁경비	-1208
▁대형	-1209
▁때문	-1210
▁백인	-1211
▁보안	-1212
▁신분	-1213
▁압수	-1214
▁외국	-1215
▁제출	-1216
▁주차	-1217
▁먹	-1218
▁죽	-1219
권을	-1220
리아	-1221
비를	-1222
지에	-1223
▁규정	-1224
▁기록	-1225
▁많이	-1226
▁이름	-1227
▁공무원	-1228
▁대부분	-1229
▁피해를	-1230
졌고	-1231
▁28	-1232
▁광주	-1233
▁나온	-1234
▁중심	-1235
▁폭발	-1236
▁해경	-1237
평론가	-1238
베이	-1239
제일	-1240
지로	-1241
립니다	-1242
원에서	-1243
킥보드	-1244
▁아동학	-1245
▁영상을	-1246
▁차량을	-1247
지방경찰청	-1248
▁싶	-1249
▁찍	-1250
▁극단	-1251
▁뉴스	-1252
▁두고	-1253
▁제주	-1254
▁사회적	-1255
▁씨에게	-1256
▁음주운전	-1257
▁덧	-1258
▁거래	-1259
▁공공	-1260
▁국방	-1261
▁못한	-1262
▁방송	-1263
▁의사	-1264
▁중이	-1265
▁환자	-1266
소에서	-1267
▁온라인	-1268
▁이라며	-1269
제일교회	-1270
▁시사평론가	-1271
▁강조했습니다	-1272
▁낸	-1273
명과	-1274
명에	-1275
▁넘는	-1276
▁있고	-1277
▁중단	-1278
▁당국은	-1279
▁사랑제일교회	-1280
▁라며	-1281
▁부인	-1282
▁취소	-1283
하다고	-1284
▁등으로	-1285
▁신고가	-1286
▁촉	-1287
▁덧붙	-1288
▁마련	-1289
▁아무	-1290
▁자료	-1291
▁앞으로	-1292
▁재판에	-1293
▁조사됐습니다	-1294
▁파악됐습니다	-1295
계를	-1296
식이	-1297
천여	-1298
훼손	-1299
▁기간	-1300
▁사기	-1301
▁정신	-1302
▁프랑스	-1303
▁페	-1304
가는	-1305
제를	-1306
▁명을	-1307
▁역시	-1308
▁충격	-1309
소에	-1310
자기	-1311
지지	-1312
▁규모	-1313
▁늘어	-1314
▁다가	-1315
▁세계	-1316
▁저녁	-1317
겠다고	-1318
▁제대로	-1319
▁상태입니다	-1320
로를	-1321
었다	-1322
▁가까	-1323
▁강력	-1324
▁벌금	-1325
▁인명	-1326
▁갑자기	-1327
▁조사에서	-1328
▁풀	-1329
▁29	-1330
▁70	-1331
▁게시	-1332
▁경위	-1333
▁공장	-1334
▁교육	-1335
▁라는	-1336
▁쓰러	-1337
▁있을	-1338
됐는데	-1339
▁범행을	-1340
▁가능성이	-1341
▁네	-1342
▁쏟	-1343
▁훔	-1344
▁휘	-1345
성이	-1346
차가	-1347
▁나서	-1348
▁목격	-1349
▁법률	-1350
집니다	-1351
▁여성을	-1352
▁계획입니다	-1353
▁소방당국은	-1354
지막	-1355
행을	-1356
▁가로	-1357
▁공격	-1358
하도록	-1359
▁덧붙였습니다	-1360
▁좋	-1361
관리	-1362
했을	-1363
▁감독	-1364
▁반쯤	-1365
▁부딪	-1366
▁숨지	-1367
▁예배	-1368
▁차를	-1369
▁자신이	-1370
▁킥보드	-1371
▁운전자가	-1372
▁구속영장을	-1373
▁희	-1374
공항	-1375
대에	-1376
들에	-1377
▁기관	-1378
▁동원	-1379
▁등은	-1380
▁살인	-1381
▁송치	-1382
▁이송	-1383
▁이탈	-1384
▁친구	-1385
▁테러	-1386
▁통과	-1387
옵니다	-1388
▁마지막	-1389
▁할머니	-1390
▁없었습니다	-1391
UV	-1392
▁끌	-1393
▁돼	-1394
▁뜻	-1395
▁키	-1396
둘러	-1397
본부	-1398
자와	-1399
▁상당	-1400
▁시내	-1401
▁입국	-1402
▁전체	-1403
▁SUV	-1404
▁내용을	-1405
▁문제가	-1406
▁안에서	-1407
▁있었던	-1408
▁횡	-1409
됐다	-1410
방을	-1411
▁26	-1412
▁31	-1413
▁국정	-1414
▁비난	-1415
▁착수	-1416
▁청구	-1417
▁초등	-1418
▁피고	-1419
▁있지만	-1420
▁깨	-1421
도는	-1422
르는	-1423
연구	-1424
▁목소	-1425
▁밝혀	-1426
▁쏟아	-1427
▁알고	-1428
▁위협	-1429
▁잇따	-1430
▁정치	-1431
▁집행	-1432
▁해외	-1433
원으로	-1434
▁있도록	-1435
▁2018	-1436
규직	-1437
되면	-1438
사와	-1439
지검	-1440
▁마약	-1441
▁전달	-1442
▁다쳤습니다	-1443
▁벌어졌습니다	-1444
▁n	-1445
▁곧	-1446
▁농	-1447
▁벗	-1448
겠다	-1449
▁나와	-1450
▁사라	-1451
▁이야	-1452
▁이틀	-1453
▁자유	-1454
▁했다	-1455
원들이	-1456
▁논란이	-1457
▁시위를	-1458
▁작업을	-1459
▁발생했습니다	-1460
▁겪	-1461
가량	-1462
니까	-1463
산시	-1464
원과	-1465
지도	-1466
▁대책	-1467
▁수준	-1468
▁아래	-1469
▁엄마	-1470
▁의뢰	-1471
▁이달	-1472
하겠다	-1473
▁국민의	-1474
▁K	-1475
▁삼	-1476
▁팔	-1477
규모	-1478
동안	-1479
성을	-1480
실에	-1481
▁그제	-1482
▁번째	-1483
▁빠져	-1484
▁정황	-1485
▁지정	-1486
▁현행	-1487
▁들어가	-1488
▁발견된	-1489
▁상황이	-1490
▁갖	-1491
▁놀	-1492
▁잔	-1493
느냐	-1494
싱턴	-1495
체를	-1496
품을	-1497
호를	-1498
▁경남	-1499
▁면허	-1500
▁신상	-1501
▁경위를	-1502
▁남성을	-1503
▁됩니다	-1504
▁상황을	-1505
▁수도권	-1506
▁워싱턴	-1507
▁인종차별	-1508
▁맡	-1509
▁죄	-1510
대는	-1511
물이	-1512
▁개혁	-1513
▁맞아	-1514
▁법정	-1515
▁불길	-1516
▁열린	-1517
▁제작	-1518
▁한편	-1519
▁그대로	-1520
▁숨지고	-1521
▁보도합니다	-1522
리스	-1523
번방	-1524
었고	-1525
▁교인	-1526
▁나머	-1527
▁대가	-1528
▁순찰	-1529
▁제보	-1530
▁주요	-1531
▁출석	-1532
▁하나	-1533
졌지만	-1534
▁청소년	-1535
랜드	-1536
적이	-1537
화문	-1538
▁경북	-1539
▁승객	-1540
▁임시	-1541
▁자택	-1542
▁처리	-1543
▁클럽	-1544
▁훼손	-1545
▁나머지	-1546
▁대해서는	-1547
▁아동학대	-1548
▁피해자가	-1549
BC	-1550
치고	-1551
▁가정	-1552
▁공사	-1553
▁마음	-1554
▁보여	-1555
▁사과	-1556
▁이곳	-1557
▁일반	-1558
▁입장	-1559
▁집에	-1560
▁처분	-1561
겠다는	-1562
리에서	-1563
▁감염병	-1564
▁정도로	-1565
▁지하철	-1566
▁바이러스	-1567
▁승용차가	-1568
▁격	-1569
▁끊	-1570
▁빚	-1571
▁빼	-1572
▁옆	-1573
기고	-1574
메라	-1575
밖에	-1576
성년	-1577
수색	-1578
주는	-1579
지털	-1580
피해	-1581
▁국립	-1582
▁다친	-1583
▁동료	-1584
▁보인	-1585
▁용의	-1586
▁저지	-1587
▁활동	-1588
▁광화문	-1589
▁미성년	-1590
▁없다고	-1591
▁원인을	-1592
▁재판부는	-1593
▁황	-1594
과학	-1595
년간	-1596
이트	-1597
인지	-1598
정부	-1599
▁감시	-1600
▁경고	-1601
▁다행	-1602
▁마을	-1603
▁방식	-1604
▁수십	-1605
▁없어	-1606
▁여자	-1607
▁오는	-1608
▁월북	-1609
▁유튜	-1610
▁조지	-1611
▁추진	-1612
▁향해	-1613
됐지만	-1614
자들이	-1615
▁디지털	-1616
▁아이를	-1617
▁추가로	-1618
▁환자가	-1619
부했습니다	-1620
▁뒷	-1621
건을	-1622
교통	-1623
보안	-1624
입국	-1625
자인	-1626
▁기준	-1627
▁말을	-1628
▁밝히	-1629
▁아내	-1630
▁외부	-1631
▁투자	-1632
▁허위	-1633
▁활용	-1634
실에서	-1635
▁상태로	-1636
▁고속도로	-1637
▁상황에서	-1638
▁압수수색	-1639
늦게	-1640
서도	-1641
형을	-1642
▁대비	-1643
▁목숨	-1644
▁무단	-1645
▁부분	-1646
▁의무	-1647
▁재산	-1648
▁진압	-1649
▁통화	-1650
▁CNN	-1651
▁시작된	-1652
▁이들이	-1653
▁너	-1654
▁느	-1655
▁탑	-1656
려고	-1657
스가	-1658
스는	-1659
였던	-1660
자체	-1661
전에	-1662
청은	-1663
▁강남	-1664
▁끝에	-1665
▁누군	-1666
▁비서	-1667
▁심각	-1668
▁아버	-1669
▁의견	-1670
▁인사	-1671
▁일본	-1672
▁점검	-1673
▁증가	-1674
▁참가	-1675
▁대규모	-1676
▁모습을	-1677
▁보이는	-1678
▁이들의	-1679
▁조치를	-1680
▁지자체	-1681
▁집에서	-1682
▁총리는	-1683
▁레	-1684
▁욕	-1685
▁육	-1686
▁챙	-1687
금지	-1688
법상	-1689
회의	-1690
▁80	-1691
▁공범	-1692
▁교도	-1693
▁또는	-1694
▁봉쇄	-1695
▁불러	-1696
▁손님	-1697
▁술을	-1698
▁응급	-1699
▁평소	-1700
▁토대로	-1701
▁P	-1702
▁볼	-1703
법을	-1704
이가	-1705
인과	-1706
▁건강	-1707
▁도시	-1708
▁메시	-1709
▁예방	-1710
▁입원	-1711
▁잘못	-1712
▁포착	-1713
▁입장을	-1714
▁때문입니다	-1715
▁못했습니다	-1716
▁신고했습니다	-1717
▁덮	-1718
▁빌	-1719
▁헬	-1720
상화	-1721
스를	-1722
에선	-1723
▁고등	-1724
▁나선	-1725
▁대전	-1726
▁도심	-1727
▁되는	-1728
▁벌인	-1729
▁부동	-1730
▁수는	-1731
▁알아	-1732
▁적극	-1733
▁최소	-1734
▁항공	-1735
되면서	-1736
역에서	-1737
자들을	-1738
한다는	-1739
했으나	-1740
▁떨어진	-1741
▁우려가	-1742
▁이용해	-1743
▁한다는	-1744
▁추정되는	-1745
▁묻	-1746
▁펜	-1747
동의	-1748
리에	-1749
씨와	-1750
▁검은	-1751
▁공유	-1752
▁내일	-1753
▁매우	-1754
▁유통	-1755
▁지점	-1756
▁창고	-1757
▁편의	-1758
▁개정안	-1759
▁경찰서	-1760
▁바이든	-1761
▁선택을	-1762
▁정부의	-1763
▁현장을	-1764
▁내렸습니다	-1765
km	-1766
▁던	-1767
관이	-1768
구가	-1769
두고	-1770
마다	-1771
장과	-1772
중앙	-1773
차로	-1774
▁고려	-1775
▁고양	-1776
▁모여	-1777
▁박원	-1778
▁식당	-1779
▁양성	-1780
▁영업	-1781
▁집계	-1782
▁추돌	-1783
▁행사	-1784
한다고	-1785
▁검찰이	-1786
▁결과를	-1787
▁만들어	-1788
으로부터	-1789
▁개인정보	-1790
▁대상으로	-1791
▁체포됐습니다	-1792
▁존	-1793
도가	-1794
이다	-1795
전히	-1796
▁경제	-1797
▁나왔	-1798
▁앞에	-1799
▁역학	-1800
▁자체	-1801
▁장비	-1802
▁전에	-1803
▁진입	-1804
▁프로	-1805
▁협조	-1806
▁박원순	-1807
▁체포된	-1808
▁병원에서	-1809
▁확진자는	-1810
▁시작했습니다	-1811
▁축	-1812
바로	-1813
심을	-1814
행위	-1815
▁과거	-1816
▁막기	-1817
▁문을	-1818
▁반발	-1819
▁발언	-1820
▁비슷	-1821
▁아침	-1822
▁의원	-1823
▁장면	-1824
▁현직	-1825
달라고	-1826
하다는	-1827
▁300	-1828
▁500	-1829
▁못하고	-1830
▁성폭행	-1831
▁수사가	-1832
▁시장은	-1833
▁진술한	-1834
▁나옵니다	-1835
▁취재했습니다	-1836
▁괴	-1837
▁뛰	-1838
▁앱	-1839
관은	-1840
나는	-1841
었던	-1842
▁강행	-1843
▁공소	-1844
▁그런	-1845
▁글을	-1846
▁담긴	-1847
▁대선	-1848
▁술에	-1849
▁외출	-1850
▁자녀	-1851
▁장례	-1852
▁접종	-1853
▁탑승	-1854
▁특수	-1855
인으로	-1856
▁모습이	-1857
▁비롯한	-1858
▁사진을	-1859
▁있었다	-1860
▁중이던	-1861
▁취재진	-1862
▁했다고	-1863
▁2017	-1864
년을	-1865
동이	-1866
령을	-1867
문에	-1868
재인	-1869
▁거짓	-1870
▁구매	-1871
▁금융	-1872
▁남부	-1873
▁무릎	-1874
▁음성	-1875
▁전동	-1876
▁점을	-1877
▁지방	-1878
▁충남	-1879
일까지	-1880
졌는데	-1881
층에서	-1882
▁다행히	-1883
▁목숨을	-1884
▁문재인	-1885
▁밀입국	-1886
▁운영자	-1887
▁증상이	-1888
▁쉽	-1889
▁억	-1890
감염	-1891
개발	-1892
댓글	-1893
사에	-1894
저녁	-1895
주민	-1896
▁가득	-1897
▁공항	-1898
▁그의	-1899
▁기존	-1900
▁김포	-1901
▁다쳐	-1902
▁담당	-1903
▁뒤에	-1904
▁사무	-1905
▁어렵	-1906
▁예상	-1907
▁우리	-1908
▁원의	-1909
▁해상	-1910
했다가	-1911
했으며	-1912
▁법무부	-1913
▁빠져나	-1914
▁아이가	-1915
▁완전히	-1916
겠습니다	-1917
▁대통령의	-1918
▁어제저녁	-1919
▁운전자는	-1920
▁지금까지	-1921
▁나타났습니다	-1922
▁둔	-1923
▁빨	-1924
구속	-1925
니아	-1926
대책	-1927
르게	-1928
요일	-1929
위터	-1930
회를	-1931
▁기다	-1932
▁남편	-1933
▁댓글	-1934
▁들고	-1935
▁배치	-1936
▁쓰레	-1937
▁언급	-1938
▁오토	-1939
▁이와	-1940
▁이웃	-1941
▁장애	-1942
▁중요	-1943
▁합의	-1944
장으로	-1945
▁곧바로	-1946
▁밖으로	-1947
▁벌어진	-1948
▁트위터	-1949
▁편의점	-1950
▁것이라고	-1951
▁오토바이	-1952
▁중심으로	-1953
▁확인하고	-1954
▁T	-1955
▁봤	-1956
가를	-1957
가족	-1958
▁갈등	-1959
▁내리	-1960
▁대학	-1961
▁맞은	-1962
▁받을	-1963
▁방향	-1964
▁수백	-1965
▁수원	-1966
▁유리	-1967
▁유지	-1968
▁이제	-1969
▁전기	-1970
▁지켜	-1971
▁회의	-1972
▁희생	-1973
보안법	-1974
인데요	-1975
▁실제로	-1976
▁않았다	-1977
▁정규직	-1978
▁중국인	-1979
▁지적했습니다	-1980
▁춘	-1981
구를	-1982
단계	-1983
당이	-1984
사태	-1985
운동	-1986
▁35	-1987
▁따른	-1988
▁만나	-1989
▁멈춰	-1990
▁비밀	-1991
▁소재	-1992
▁수가	-1993
▁전북	-1994
▁접근	-1995
▁집을	-1996
▁출신	-1997
▁통보	-1998
▁필리	-1999
▁하면	-2000
자들은	-2001
자들의	-2002
▁나오고	-2003
▁숨지게	-2004
▁않으면	-2005
▁의료진	-2006
▁하는데	-2007
명입니다	-2008
▁서울시는	-2009
▁서울중앙	-2010
▁이어지고	-2011
받았습니다	-2012
▁쇼	-2013
▁움	-2014
▁혈	-2015
관계	-2016
방에	-2017
생활	-2018
수를	-2019
시키	-2020
였다	-2021
처벌	-2022
▁가담	-2023
▁당한	-2024
▁대로	-2025
▁등록	-2026
▁반응	-2027
▁보니	-2028
▁부족	-2029
▁불안	-2030
▁블랙	-2031
▁사는	-2032
▁유흥	-2033
▁인권	-2034
▁전남	-2035
▁주말	-2036
▁준비	-2037
▁화장	-2038
상화폐	-2039
▁119	-2040
▁전화를	-2041
▁지지자	-2042
▁차량에	-2043
▁했지만	-2044
▁가상화폐	-2045
▁도로에서	-2046
▁현재까지	-2047
▁진술했습니다	-2048
▁삭	-2049
▁혼	-2050
▁훈	-2051
교육	-2052
됐던	-2053
수가	-2054
이를	-2055
이터	-2056
▁논의	-2057
▁당일	-2058
▁둘러	-2059
▁안내	-2060
▁않을	-2061
▁약탈	-2062
▁영향	-2063
▁일을	-2064
▁촉구	-2065
▁피의	-2066
사에서	-2067
▁극단적	-2068
▁부동산	-2069
▁비슷한	-2070
▁조사에	-2071
▁카메라	-2072
▁포함해	-2073
▁폭행한	-2074
▁현행범	-2075
▁그러면서	-2076
▁않습니다	-2077
▁녹	-2078
▁땅	-2079
▁빈	-2080
▁쓴	-2081
▁왕	-2082
대교	-2083
부에	-2084
우고	-2085
이지	-2086
지역	-2087
▁거쳐	-2088
▁것도	-2089
▁몰던	-2090
▁민간	-2091
▁사업	-2092
▁씨에	-2093
▁이는	-2094
▁작성	-2095
▁전망	-2096
▁전환	-2097
▁제공	-2098
▁총을	-2099
▁내용의	-2100
▁사이트	-2101
▁주민들이	-2102
간에	-2103
병원	-2104
선거	-2105
처를	-2106
▁고위	-2107
▁국무	-2108
▁받지	-2109
▁소환	-2110
▁신규	-2111
▁열고	-2112
▁열어	-2113
▁운동	-2114
▁위치	-2115
▁자동	-2116
▁지목	-2117
▁진단	-2118
▁최고	-2119
년부터	-2120
▁여성은	-2121
▁없습니다	-2122
대와	-2123
스템	-2124
스피	-2125
시의	-2126
임을	-2127
항을	-2128
▁강원	-2129
▁교사	-2130
▁놓고	-2131
▁누리	-2132
▁다녀	-2133
▁동물	-2134
▁동생	-2135
▁방조	-2136
▁사흘	-2137
▁신속	-2138
▁연결	-2139
▁영장	-2140
▁인한	-2141
▁입은	-2142
▁출소	-2143
▁통신	-2144
▁확정	-2145
▁힘들	-2146
스피싱	-2147
이라는	-2148
이었다	-2149
▁법원은	-2150
▁어려운	-2151
▁있는지	-2152
▁피해가	-2153
과학수사	-2154
▁교통사고	-2155
▁피해자를	-2156
▁보이스피싱	-2157
▁국립과학수사	-2158
▁발표했습니다	-2159
▁걷	-2160
▁견	-2161
▁숙	-2162
▁핵	-2163
개를	-2164
료를	-2165
음을	-2166
일을	-2167
제가	-2168
차에	-2169
침을	-2170
▁PC	-2171
▁계좌	-2172
▁구체	-2173
▁나가	-2174
▁내고	-2175
▁너무	-2176
▁대북	-2177
▁무너	-2178
▁보면	-2179
▁부검	-2180
▁살포	-2181
▁움직	-2182
▁정책	-2183
▁증언	-2184
▁지키	-2185
▁허용	-2186
▁누리꾼	-2187
▁사건은	-2188
▁사망자	-2189
▁알려진	-2190
▁여성의	-2191
▁이상이	-2192
▁전해드	-2193
▁조사할	-2194
▁폭행을	-2195
▁들어갔습니다	-2196
▁싸	-2197
▁쌓	-2198
▁왔	-2199
려는	-2200
보는	-2201
복지	-2202
부모	-2203
세를	-2204
이스	-2205
치는	-2206
▁남자	-2207
▁대신	-2208
▁백악	-2209
▁소녀	-2210
▁신도	-2211
▁신체	-2212
▁유치	-2213
▁의미	-2214
▁저항	-2215
▁전담	-2216
▁전세	-2217
▁지인	-2218
▁학원	-2219
씨에게	-2220
▁남성의	-2221
▁누군가	-2222
▁병원에	-2223
▁사례가	-2224
▁소방관	-2225
▁연락이	-2226
▁의혹을	-2227
▁정보를	-2228
▁한다고	-2229
▁미국에서	-2230
▁받습니다	-2231
▁국립과학수사연구	-2232
▁든	-2233
▁뿐	-2234
▁암	-2235
▁쿠	-2236
▁헌	-2237
공의	-2238
구에	-2239
기와	-2240
라이	-2241
란다	-2242
부와	-2243
▁고의	-2244
▁기각	-2245
▁다음	-2246
▁되고	-2247
▁반복	-2248
▁보트	-2249
▁입고	-2250
▁진화	-2251
▁차단	-2252
▁해양	-2253
▁회원	-2254
했다며	-2255
▁가까이	-2256
▁것처럼	-2257
▁관련한	-2258
▁문제를	-2259
▁벌이고	-2260
▁사건에	-2261
▁성폭력	-2262
▁외국인	-2263
▁장관은	-2264
▁진술을	-2265
▁처벌을	-2266
▁확인한	-2267
▁흉기를	-2268
▁2016	-2269
▁대해서도	-2270
▁시간으로	-2271
▁벌였습니다	-2272
▁U	-2273
▁걱	-2274
▁듣	-2275
▁듯	-2276
▁찬	-2277
▁콜	-2278
▁함	-2279
▁흘	-2280
란을	-2281
명도	-2282
소로	-2283
자에	-2284
▁45	-2285
▁가격	-2286
▁달려	-2287
▁뛰어	-2288
▁만든	-2289
▁밝힌	-2290
▁배달	-2291
▁부과	-2292
▁불은	-2293
▁소지	-2294
▁연방	-2295
▁올린	-2296
▁울산	-2297
▁탈출	-2298
▁표현	-2299
▁핵심	-2300
▁했던	-2301
▁뒤늦게	-2302
▁불구속	-2303
▁사망한	-2304
▁업무를	-2305
▁용의자	-2306
▁우리는	-2307
▁자리를	-2308
하겠다는	-2309
▁곳곳에서	-2310
▁인명피해	-2311
▁있었는데	-2312
▁처음으로	-2313
▁뿌	-2314
▁쫓	-2315
설을	-2316
움이	-2317
중에	-2318
지원	-2319
짜리	-2320
칙을	-2321
투표	-2322
회는	-2323
▁감사	-2324
▁걸쳐	-2325
▁대기	-2326
▁몰래	-2327
▁물류	-2328
▁방해	-2329
▁벗어	-2330
▁부정	-2331
▁불을	-2332
▁신호	-2333
▁외교	-2334
▁의한	-2335
▁정상	-2336
▁중대	-2337
▁지속	-2338
▁차에	-2339
▁판결	-2340
으면서	-2341
하다가	-2342
▁그동안	-2343
▁보도에	-2344
▁시장이	-2345
▁않는다	-2346
▁지적이	-2347
▁학대를	-2348
▁한국인	-2349
▁늦	-2350
▁루	-2351
▁얻	-2352
달라	-2353
리로	-2354
사건	-2355
사이	-2356
소가	-2357
정이	-2358
행이	-2359
▁32	-2360
▁공직	-2361
▁구급	-2362
▁만취	-2363
▁밝혔	-2364
▁부장	-2365
▁사격	-2366
▁수용	-2367
▁연구	-2368
▁요양	-2369
▁이천	-2370
▁일으	-2371
▁주거	-2372
▁지지	-2373
▁취한	-2374
▁측이	-2375
▁태국	-2376
됐다는	-2377
▁발생해	-2378
▁백악관	-2379
▁사실상	-2380
▁수밖에	-2381
▁영상이	-2382
▁의원은	-2383
▁이하의	-2384
▁확산을	-2385
고속도로	-2386
▁있었지만	-2387
▁당부했습니다	-2388
DD	-2389
▁끼	-2390
▁냉	-2391
▁와	-2392
가고	-2393
기소	-2394
받아	-2395
비스	-2396
스로	-2397
이어	-2398
전문	-2399
조치	-2400
주택	-2401
창고	-2402
함을	-2403
회가	-2404
▁검색	-2405
▁높이	-2406
▁단독	-2407
▁방치	-2408
▁법안	-2409
▁분노	-2410
▁비상	-2411
▁순간	-2412
▁이태	-2413
▁있게	-2414
▁주고	-2415
▁파손	-2416
▁평가	-2417
▁했고	-2418
월까지	-2419
▁ADD	-2420
▁도로를	-2421
▁방안을	-2422
▁시신을	-2423
▁전공의	-2424
▁직원이	-2425
▁했는데	-2426
▁이번에는	-2427
▁초등학교	-2428
▁러	-2429
▁석	-2430
▁패	-2431
같이	-2432
거래	-2433
단은	-2434
리며	-2435
보고	-2436
부의	-2437
소는	-2438
실을	-2439
연합	-2440
였고	-2441
코올	-2442
▁가짜	-2443
▁감식	-2444
▁구성	-2445
▁돌려	-2446
▁부상	-2447
▁사전	-2448
▁아기	-2449
▁작년	-2450
▁조정	-2451
▁종교	-2452
▁주먹	-2453
▁채용	-2454
▁현금	-2455
기까지	-2456
주에서	-2457
▁기소된	-2458
▁명령을	-2459
▁민주화	-2460
▁살해한	-2461
▁소식은	-2462
▁시장의	-2463
▁있다며	-2464
▁책임을	-2465
▁확인할	-2466
▁가능성을	-2467
▁근처에서	-2468
▁방식으로	-2469
▁아동보호	-2470
▁이탈리아	-2471
▁착취물을	-2472
▁꺼졌습니다	-2473
▁옮겨졌습니다	-2474
▁요청했습니다	-2475
▁판단했습니다	-2476
▁들이받았습니다	-2477
▁서울지방경찰청	-2478
▁묵	-2479
감을	-2480
네요	-2481
년이	-2482
되자	-2483
리핑	-2484
버스	-2485
점을	-2486
▁36	-2487
▁걸어	-2488
▁과태	-2489
▁귀국	-2490
▁남아	-2491
▁도망	-2492
▁독일	-2493
▁뒤로	-2494
▁명은	-2495
▁선박	-2496
▁소송	-2497
▁속에	-2498
▁수감	-2499
▁역할	-2500
▁위원	-2501
▁인물	-2502
▁자세	-2503
▁전파	-2504
▁추락	-2505
▁춘천	-2506
▁출발	-2507
▁한인	-2508
▁떨어져	-2509
▁시간이	-2510
▁앞두고	-2511
▁없었다	-2512
▁예배를	-2513
▁입주민	-2514
▁자신을	-2515
▁혐의가	-2516
▁요구하는	-2517
▁피해자의	-2518
▁적발됐습니다	-2519
▁넣	-2520
▁품	-2521
구역	-2522
도의	-2523
리다	-2524
문이	-2525
수는	-2526
적을	-2527
▁공식	-2528
▁기억	-2529
▁대법	-2530
▁보관	-2531
▁보낸	-2532
▁비용	-2533
▁시험	-2534
▁쓰지	-2535
▁에스	-2536
▁전혀	-2537
▁충북	-2538
자에게	-2539
▁202	-2540
▁관련된	-2541
▁내용이	-2542
▁대표는	-2543
▁심각한	-2544
▁의식을	-2545
▁필요한	-2546
▁파악하고	-2547
▁이어졌습니다	-2548
▁접수됐습니다	-2549
▁났	-2550
▁써	-2551
▁팀	-2552
▁풍	-2553
기한	-2554
놓고	-2555
레스	-2556
로는	-2557
시에	-2558
통을	-2559
▁38	-2560
▁건데	-2561
▁결혼	-2562
▁기사	-2563
▁기술	-2564
▁라임	-2565
▁마무	-2566
▁명예	-2567
▁무장	-2568
▁방사	-2569
▁삭제	-2570
▁살펴	-2571
▁외신	-2572
▁이춘	-2573
▁장기	-2574
▁전자	-2575
▁제외	-2576
▁지휘	-2577
▁직무	-2578
▁태안	-2579
▁훔쳐	-2580
▁감염증	-2581
▁국민청	-2582
▁국정원	-2583
▁때까지	-2584
▁머리를	-2585
▁사건의	-2586
▁소방대	-2587
▁아무런	-2588
▁이들을	-2589
▁집회에	-2590
▁늘었습니다	-2591
▁휴대전화를	-2592
▁갓	-2593
▁꾸	-2594
▁낙	-2595
▁앉	-2596
▁옥	-2597
다른	-2598
단보	-2599
렸고	-2600
로운	-2601
리기	-2602
마트	-2603
물질	-2604
미터	-2605
법에	-2606
북구	-2607
없이	-2608
우는	-2609
조차	-2610
주일	-2611
증을	-2612
▁90	-2613
▁곳이	-2614
▁공급	-2615
▁공수	-2616
▁구청	-2617
▁군은	-2618
▁끝내	-2619
▁내린	-2620
▁달라	-2621
▁매체	-2622
▁바닥	-2623
▁본격	-2624
▁성매	-2625
▁수상	-2626
▁아들	-2627
▁올려	-2628
▁유명	-2629
▁저질	-2630
▁종로	-2631
▁주도	-2632
▁혈중	-2633
▁확대	-2634
▁흔들	-2635
갑니다	-2636
하라고	-2637
▁도움을	-2638
▁비롯해	-2639
▁신고한	-2640
▁신원을	-2641
▁이춘재	-2642
▁화물차	-2643
▁횡단보	-2644
웠습니다	-2645
▁시민들이	-2646
▁피해자는	-2647
▁현행범으로	-2648
▁확인했습니다	-2649
▁옷	-2650
▁탐	-2651
가지	-2652
군은	-2653
단이	-2654
대표	-2655
민주	-2656
방송	-2657
법이	-2658
사관	-2659
역을	-2660
점이	-2661
졌다	-2662
▁공동	-2663
▁권력	-2664
▁근로	-2665
▁길을	-2666
▁높아	-2667
▁다치	-2668
▁대출	-2669
▁동영	-2670
▁동의	-2671
▁드론	-2672
▁문자	-2673
▁보수	-2674
▁부대	-2675
▁사상	-2676
▁없고	-2677
▁인해	-2678
▁전수	-2679
▁지급	-2680
▁총리	-2681
▁추산	-2682
▁출근	-2683
▁탈북	-2684
▁해제	-2685
했는지	-2686
▁당국이	-2687
▁문제로	-2688
▁미국의	-2689
▁사이버	-2690
▁서울의	-2691
▁얼굴을	-2692
▁장례식	-2693
▁지난주	-2694
▁집으로	-2695
▁포함한	-2696
▁회견을	-2697
놨습니다	-2698
렀습니다	-2699
▁국민의힘	-2700
▁소방당국	-2701
▁않았다고	-2702
▁없었지만	-2703
▁착수했습니다	-2704
드는	-2705
시켰	-2706
입한	-2707
▁개발	-2708
▁건너	-2709
▁되지	-2710
▁머물	-2711
▁방지	-2712
▁분리	-2713
▁불과	-2714
▁서해	-2715
▁수천	-2716
▁여행	-2717
▁원인	-2718
▁음란	-2719
▁철거	-2720
▁해야	-2721
시부터	-2722
었는데	-2723
하는데	-2724
▁거리두	-2725
▁공수처	-2726
▁그렇게	-2727
▁나타나	-2728
▁달리던	-2729
▁러시아	-2730
▁마무리	-2731
▁블랙박	-2732
▁아이는	-2733
▁이상의	-2734
▁이태원	-2735
▁인천시	-2736
▁일어난	-2737
▁전문가	-2738
▁절차를	-2739
▁커지고	-2740
▁혐의도	-2741
▁확인된	-2742
▁2015	-2743
▁강제추행	-2744
▁미성년자	-2745
▁시위대가	-2746
▁인근에서	-2747
▁있는데요	-2748
▁지역에서	-2749
▁항의하는	-2750
▁플로이드의	-2751
▁각	-2752
▁갇	-2753
▁얘	-2754
▁휩	-2755
가요	-2756
과는	-2757
관찰	-2758
리지	-2759
받았	-2760
병을	-2761
복을	-2762
예방	-2763
▁가게	-2764
▁노출	-2765
▁발열	-2766
▁분류	-2767
▁분위	-2768
▁불가	-2769
▁비행	-2770
▁서로	-2771
▁시달	-2772
▁안산	-2773
▁유료	-2774
▁인력	-2775
▁자금	-2776
▁자전	-2777
▁직전	-2778
▁평화	-2779
▁폐기	-2780
▁호텔	-2781
조사를	-2782
▁경찰을	-2783
▁나오는	-2784
▁달라고	-2785
▁법원에	-2786
▁사이에	-2787
▁수차례	-2788
▁유튜브	-2789
▁인터뷰	-2790
▁있었고	-2791
▁택시기	-2792
▁해경은	-2793
▁고등학생	-2794
▁상태에서	-2795
▁역학조사	-2796
▁추정됩니다	-2797
▁익	-2798
남부	-2799
들로	-2800
받고	-2801
우스	-2802
위는	-2803
천절	-2804
학년	-2805
▁강도	-2806
▁걱정	-2807
▁국토	-2808
▁다쳤	-2809
▁말한	-2810
▁명단	-2811
▁몰고	-2812
▁반려	-2813
▁방화	-2814
▁부서	-2815
▁사법	-2816
▁손을	-2817
▁이슬	-2818
▁침수	-2819
▁호흡	-2820
졌다고	-2821
▁198	-2822
▁개천절	-2823
▁곳에서	-2824
▁대북전	-2825
▁동원해	-2826
▁드러나	-2827
▁이라는	-2828
▁저지른	-2829
▁적용해	-2830
▁참석한	-2831
▁학부모	-2832
▁행위를	-2833
경찰서에	-2834
▁공공기관	-2835
▁구체적인	-2836
▁냈습니다	-2837
▁시위대를	-2838
▁운영하는	-2839
▁보건당국은	-2840
▁구속됐습니다	-2841
▁신청했습니다	-2842
▁I	-2843
▁벽	-2844
▁좌	-2845
▁캠	-2846
▁팬	-2847
▁헤	-2848
▁효	-2849
고를	-2850
면허	-2851
보건	-2852
사로	-2853
시코	-2854
신저	-2855
합당	-2856
▁가지	-2857
▁간호	-2858
▁감찰	-2859
▁공포	-2860
▁과잉	-2861
▁다양	-2862
▁명에	-2863
▁모두	-2864
▁발령	-2865
▁작은	-2866
▁전광	-2867
▁정지	-2868
▁차별	-2869
▁총에	-2870
▁해명	-2871
더라도	-2872
하라는	-2873
▁대비해	-2874
▁대상이	-2875
▁대화방	-2876
▁메신저	-2877
▁보이지	-2878
▁브리핑	-2879
▁시간을	-2880
▁시위에	-2881
▁아니냐	-2882
▁일주일	-2883
▁자전거	-2884
▁페이스	-2885
▁어린이집	-2886
▁주민들은	-2887
▁보였습니다	-2888
▁넘겨졌습니다	-2889
▁상태였습니다	-2890
▁객	-2891
▁뇌	-2892
도에	-2893
동에	-2894
란드	-2895
량이	-2896
방해	-2897
상에	-2898
실로	-2899
씨에	-2900
어를	-2901
집행	-2902
▁고용	-2903
▁관심	-2904
▁구간	-2905
▁군사	-2906
▁귀가	-2907
▁끝나	-2908
▁대공	-2909
▁돌진	-2910
▁등과	-2911
▁등장	-2912
▁몰랐	-2913
▁복귀	-2914
▁불로	-2915
▁서류	-2916
▁수집	-2917
▁이사	-2918
▁인지	-2919
▁일정	-2920
▁자치	-2921
▁전인	-2922
▁조작	-2923
▁찾지	-2924
▁채팅	-2925
▁철저	-2926
▁최종	-2927
▁터널	-2928
▁한강	-2929
▁휘두	-2930
멕시코	-2931
이었던	-2932
▁강하게	-2933
▁경비원	-2934
▁다음날	-2935
▁대책을	-2936
▁도착한	-2937
▁반응을	-2938
▁방사청	-2939
▁사람을	-2940
▁상황에	-2941
▁신고로	-2942
▁없다는	-2943
▁연기가	-2944
▁이슬람	-2945
▁자료를	-2946
▁전광훈	-2947
▁주변에	-2948
▁중상을	-2949
▁차량은	-2950
▁화재가	-2951
▁확보한	-2952
▁승용차를	-2953
▁보도입니다	-2954
▁옮겨졌지만	-2955
▁입었습니다	-2956
▁고발했습니다	-2957
▁체포했습니다	-2958
▁겨	-2959
▁슬	-2960
▁즉	-2961
▁짓	-2962
▁탔	-2963
▁털	-2964
되기	-2965
번호	-2966
변을	-2967
석에	-2968
선이	-2969
수의	-2970
이자	-2971
익을	-2972
절한	-2973
형욱	-2974
희롱	-2975
▁LG	-2976
▁광복	-2977
▁군이	-2978
▁도중	-2979
▁뒤인	-2980
▁딸을	-2981
▁머리	-2982
▁무죄	-2983
▁물에	-2984
▁바람	-2985
▁발부	-2986
▁베이	-2987
▁상담	-2988
▁상대	-2989
▁신원	-2990
▁실시	-2991
▁용산	-2992
▁유사	-2993
▁일대	-2994
▁입양	-2995
▁진천	-2996
▁징계	-2997
▁협력	-2998
달라는	-2999
알코올	-3000
포스트	-3001
하려고	-3002
▁경우가	-3003
▁문형욱	-3004
▁민식이	-3005
▁성희롱	-3006
▁속도를	-3007
▁실종된	-3008
▁유가족	-3009
▁정인이	-3010
▁메시지를	-3011
▁물류창고	-3012
▁보호관찰	-3013
▁이들에게	-3014
▁페이스북	-3015
▁상황입니다	-3016
▁요구했습니다	-3017
▁집계됐습니다	-3018
▁선고받았습니다	-3019
▁갔	-3020
▁납	-3021
▁망	-3022
▁믿	-3023
▁밟	-3024
▁염	-3025
▁웨	-3026
▁홀	-3027
경을	-3028
내는	-3029
년에	-3030
도시	-3031
산을	-3032
▁33	-3033
▁가던	-3034
▁계정	-3035
▁국제	-3036
▁근거	-3037
▁다니	-3038
▁무시	-3039
▁받게	-3040
▁방안	-3041
▁방위	-3042
▁사유	-3043
▁세워	-3044
▁소개	-3045
▁소독	-3046
▁쇼핑	-3047
▁스타	-3048
▁시속	-3049
▁억울	-3050
▁외에	-3051
▁원이	-3052
▁의회	-3053
▁이해	-3054
▁적이	-3055
▁절반	-3056
▁주로	-3057
▁주지	-3058
▁채취	-3059
▁청약	-3060
▁최초	-3061
▁펜션	-3062
▁협의	-3063
▁횡령	-3064
되기도	-3065
▁단속을	-3066
▁별다른	-3067
▁보인다	-3068
▁불길이	-3069
▁사태가	-3070
▁스스로	-3071
▁시스템	-3072
▁쓰러진	-3073
▁아들이	-3074
▁유포한	-3075
▁이름을	-3076
▁이유를	-3077
▁일어나	-3078
▁있으며	-3079
▁작업이	-3080
봤습니다	-3081
알코올농	-3082
▁2019	-3083
▁말합니다	-3084
▁보건당국	-3085
▁확인되지	-3086
▁인명피해는	-3087
▁피해자에게	-3088
▁서울중앙지검	-3089
▁혈중알코올농	-3090
▁뚫	-3091
▁쪽	-3092
구는	-3093
배를	-3094
어도	-3095
위가	-3096
일간	-3097
일에	-3098
제로	-3099
증상	-3100
지의	-3101
진을	-3102
▁가슴	-3103
▁갖고	-3104
▁걸린	-3105
▁계약	-3106
▁공연	-3107
▁관할	-3108
▁기부	-3109
▁나눠	-3110
▁때는	-3111
▁막아	-3112
▁무관	-3113
▁범인	-3114
▁불편	-3115
▁스쿨	-3116
▁쓰고	-3117
▁어디	-3118
▁오른	-3119
▁원에	-3120
▁원칙	-3121
▁음식	-3122
▁잃은	-3123
▁정말	-3124
▁정밀	-3125
▁추행	-3126
▁통행	-3127
▁파티	-3128
명령을	-3129
명에게	-3130
법으로	-3131
지에서	-3132
하려는	-3133
▁112	-3134
▁가능한	-3135
▁고려해	-3136
▁멕시코	-3137
▁밤사이	-3138
▁방문한	-3139
▁성매매	-3140
▁언론에	-3141
▁역할을	-3142
▁조사가	-3143
▁지역에	-3144
▁필리핀	-3145
섰습니다	-3146
▁2014	-3147
▁공장에서	-3148
▁목소리를	-3149
▁시위대는	-3150
▁개인정보를	-3151
▁전망입니다	-3152
▁홍콩보안법	-3153
▁맨	-3154
▁빗	-3155
▁엘	-3156
가던	-3157
가에	-3158
계가	-3159
공사	-3160
관을	-3161
년의	-3162
다시	-3163
된다	-3164
드를	-3165
란히	-3166
량을	-3167
미애	-3168
발을	-3169
비가	-3170
장치	-3171
전을	-3172
지와	-3173
처가	-3174
500	-3175
▁가스	-3176
▁검체	-3177
▁결론	-3178
▁권한	-3179
▁기능	-3180
▁나는	-3181
▁높은	-3182
▁늘고	-3183
▁담은	-3184
▁매일	-3185
▁며칠	-3186
▁못해	-3187
▁물을	-3188
▁복지	-3189
▁빚어	-3190
▁생산	-3191
▁세월	-3192
▁수습	-3193
▁위에	-3194
▁위조	-3195
▁입금	-3196
▁전단	-3197
▁진상	-3198
▁추모	-3199
▁취해	-3200
▁치안	-3201
▁카페	-3202
▁퇴직	-3203
▁포항	-3204
▁회사	-3205
▁훔친	-3206
겠다며	-3207
였는데	-3208
폴리스	-3209
▁199	-3210
▁거짓말	-3211
▁내용은	-3212
▁발언을	-3213
▁사실은	-3214
▁스쿨존	-3215
▁않았고	-3216
▁유튜버	-3217
▁정황이	-3218
▁추미애	-3219
▁택시를	-3220
▁목소리가	-3221
▁반대하는	-3222
▁아니라고	-3223
▁않았지만	-3224
▁있었다고	-3225
▁해상에서	-3226
▁현지시간	-3227
▁덕	-3228
▁벨	-3229
공무	-3230
군의	-3231
디아	-3232
목을	-3233
뿐만	-3234
세대	-3235
스의	-3236
시장	-3237
자치	-3238
조직	-3239
트남	-3240
트를	-3241
판에	-3242
▁기념	-3243
▁다리	-3244
▁더욱	-3245
▁무엇	-3246
▁반면	-3247
▁불만	-3248
▁여기	-3249
▁여론	-3250
▁위로	-3251
▁이것	-3252
▁이르	-3253
▁잡아	-3254
▁제조	-3255
▁증상	-3256
▁지도	-3257
▁챙긴	-3258
▁청원	-3259
▁체류	-3260
▁침해	-3261
▁클릭	-3262
▁태풍	-3263
▁평택	-3264
▁해서	-3265
건으로	-3266
구에서	-3267
릅니다	-3268
민주당	-3269
었다고	-3270
었다는	-3271
주시죠	-3272
하지만	-3273
▁가까운	-3274
▁구속된	-3275
▁노동자	-3276
▁등에서	-3277
▁베트남	-3278
▁부부가	-3279
▁부장판	-3280
▁사건과	-3281
▁아들을	-3282
▁연락을	-3283
▁유학생	-3284
▁일부를	-3285
▁장면이	-3286
▁처분을	-3287
▁투입해	-3288
▁회장은	-3289
▁흉기로	-3290
랐습니다	-3291
범죄수사	-3292
▁서울시가	-3293
▁수사하고	-3294
▁잇따르고	-3295
▁감염병예방	-3296
▁깊	-3297
▁즐	-3298
▁했	-3299
각을	-3300
공개	-3301
과의	-3302
디오	-3303
사무	-3304
사회	-3305
서가	-3306
에만	-3307
일이	-3308
해온	-3309
화를	-3310
▁46	-3311
▁AP	-3312
▁가져	-3313
▁곳에	-3314
▁공모	-3315
▁국적	-3316
▁군의	-3317
▁그가	-3318
▁그것	-3319
▁두려	-3320
▁뜻을	-3321
▁마구	-3322
▁마시	-3323
▁마포	-3324
▁많아	-3325
▁명도	-3326
▁모텔	-3327
▁몰려	-3328
▁물어	-3329
▁미리	-3330
▁북부	-3331
▁비닐	-3332
▁시청	-3333
▁아산	-3334
▁아예	-3335
▁안타	-3336
▁양의	-3337
▁없을	-3338
▁엘리	-3339
▁전복	-3340
▁절도	-3341
▁중고	-3342
▁중부	-3343
▁질병	-3344
▁체육	-3345
▁하던	-3346
▁형태	-3347
▁화염	-3348
▁환경	-3349
▁훈련	-3350
일에는	-3351
회의를	-3352
▁감염된	-3353
▁감염이	-3354
▁검찰의	-3355
▁광복절	-3356
▁대한민	-3357
▁데이터	-3358
▁마치고	-3359
▁사람들	-3360
▁상당의	-3361
▁시작한	-3362
▁심하게	-3363
▁아이의	-3364
▁영장을	-3365
▁위반한	-3366
▁이같이	-3367
▁자동차	-3368
▁자세한	-3369
▁증거를	-3370
▁지침을	-3371
▁활동을	-3372
▁경찰에서	-3373
▁대북전단	-3374
▁않는다는	-3375
▁어려움을	-3376
▁없었다고	-3377
▁중국에서	-3378
▁중이라고	-3379
▁직원들이	-3380
▁행정안전	-3381
▁적극적으로	-3382
▁깔	-3383
▁찔	-3384
감이	-3385
군이	-3386
길에	-3387
끄러	-3388
나라	-3389
대응	-3390
령이	-3391
보를	-3392
분간	-3393
불어	-3394
세가	-3395
수로	-3396
요원	-3397
용해	-3398
으니	-3399
장관	-3400
주가	-3401
타임	-3402
폭력	-3403
회로	-3404
▁건설	-3405
▁걸려	-3406
▁공간	-3407
▁급히	-3408
▁날아	-3409
▁누구	-3410
▁대중	-3411
▁독립	-3412
▁들여	-3413
▁마이	-3414
▁무료	-3415
▁보행	-3416
▁브라	-3417
▁상점	-3418
▁성공	-3419
▁알게	-3420
▁유도	-3421
▁일당	-3422
▁자백	-3423
▁재개	-3424
▁전면	-3425
▁제안	-3426
▁준수	-3427
▁폭동	-3428
▁하며	-3429
▁해도	-3430
감염증	-3431
보호법	-3432
칩니다	-3433
▁KNN	-3434
▁결과가	-3435
▁곳곳에	-3436
▁과태료	-3437
▁난동을	-3438
▁다가가	-3439
▁더불어	-3440
▁들어갔	-3441
▁들어와	-3442
▁빠르게	-3443
▁소란을	-3444
▁욕설을	-3445
▁유리창	-3446
▁이야기	-3447
▁있어서	-3448
▁차량과	-3449
▁취지로	-3450
▁환자는	-3451
▁용의자가	-3452
▁초등학생	-3453
▁학생들이	-3454
▁넘겼습니다	-3455
▁누리꾼들은	-3456
▁담겼습니다	-3457
▁코로나바이러스감염증	-3458
▁런	-3459
▁숫	-3460
▁쉬	-3461
건이	-3462
곳에	-3463
길을	-3464
내고	-3465
됐을	-3466
등을	-3467
방이	-3468
술을	-3469
시험	-3470
아버	-3471
았다	-3472
았던	-3473
어는	-3474
어져	-3475
유예	-3476
이라	-3477
지며	-3478
착취	-3479
체육	-3480
▁39	-3481
▁강경	-3482
▁경계	-3483
▁급증	-3484
▁끌어	-3485
▁나올	-3486
▁노력	-3487
▁당사	-3488
▁도입	-3489
▁듣고	-3490
▁떠나	-3491
▁런던	-3492
▁멈추	-3493
▁부사	-3494
▁수행	-3495
▁숨을	-3496
▁스포	-3497
▁안티	-3498
▁압박	-3499
▁양육	-3500
▁연장	-3501
▁육군	-3502
▁의붓	-3503
▁이내	-3504
▁죄송	-3505
▁참고	-3506
▁충분	-3507
▁크레	-3508
▁털어	-3509
▁폭언	-3510
▁폭우	-3511
목으로	-3512
베이터	-3513
서비스	-3514
재개발	-3515
점에서	-3516
▁가담한	-3517
▁다양한	-3518
▁단체가	-3519
▁말했다	-3520
▁범죄를	-3521
▁붙잡힌	-3522
▁비서실	-3523
▁사용한	-3524
▁스마트	-3525
▁시민이	-3526
▁어려워	-3527
▁의견을	-3528
▁의혹에	-3529
▁장애인	-3530
▁재판을	-3531
▁조치가	-3532
▁검토하고	-3533
▁국민청원	-3534
▁도로교통	-3535
▁블랙박스	-3536
▁사건으로	-3537
▁사망자는	-3538
▁자리에서	-3539
▁중앙선을	-3540
▁당했습니다	-3541
▁아파트에서	-3542
▁엘리베이터	-3543
▁더불어민주당	-3544
▁호소했습니다	-3545
▁몇	-3546
▁젊	-3547
구대	-3548
니애	-3549
방위	-3550
분을	-3551
사법	-3552
상해	-3553
스턴	-3554
시가	-3555
아이	-3556
인인	-3557
정지	-3558
주고	-3559
중한	-3560
파로	-3561
피아	-3562
하라	-3563
▁48	-3564
▁간부	-3565
▁개입	-3566
▁검역	-3567
▁것과	-3568
▁곳은	-3569
▁나흘	-3570
▁남긴	-3571
▁내가	-3572
▁노인	-3573
▁노조	-3574
▁도와	-3575
▁된다	-3576
▁등도	-3577
▁따라	-3578
▁목을	-3579
▁몰아	-3580
▁무기	-3581
▁불에	-3582
▁생명	-3583
▁손해	-3584
▁안심	-3585
▁오래	-3586
▁유죄	-3587
▁이전	-3588
▁주는	-3589
▁주최	-3590
▁중에	-3591
▁즉각	-3592
▁진료	-3593
▁집합	-3594
▁참사	-3595
▁찾은	-3596
▁출국	-3597
▁취업	-3598
▁침입	-3599
▁태운	-3600
▁하자	-3601
▁하천	-3602
▁허가	-3603
▁호랑	-3604
▁화성	-3605
검사를	-3606
납니다	-3607
된다고	-3608
상으로	-3609
중처벌	-3610
행위를	-3611
▁가지고	-3612
▁강력한	-3613
▁결정할	-3614
▁경주시	-3615
▁금품을	-3616
▁뉴스딱	-3617
▁달아나	-3618
▁동선을	-3619
▁들어오	-3620
▁들어온	-3621
▁명단을	-3622
▁무차별	-3623
▁미니애	-3624
▁붙잡아	-3625
▁산사태	-3626
▁성착취	-3627
▁소동이	-3628
▁숨지는	-3629
▁시도한	-3630
▁않도록	-3631
▁없었던	-3632
▁옮겨졌	-3633
▁의사를	-3634
▁이어질	-3635
▁전까지	-3636
▁질문에	-3637
▁체포해	-3638
▁행동을	-3639
▁거리두기	-3640
▁경찰청은	-3641
▁구속영장	-3642
▁들이받고	-3643
▁민주당은	-3644
▁사람들을	-3645
▁수사기관	-3646
▁신상정보	-3647
▁운전자를	-3648
▁이뤄지지	-3649
▁인천공항	-3650
▁조두순이	-3651
▁집단감염	-3652
▁폐쇄회로	-3653
보겠습니다	-3654
▁구속영장이	-3655
▁전해주시죠	-3656
▁미니애폴리스	-3657
▁촉구했습니다	-3658
▁샤	-3659
▁슈	-3660
▁쏘	-3661
▁쓸	-3662
▁앓	-3663
▁찌	-3664
▁흐	-3665
개시	-3666
공단	-3667
대의	-3668
대한	-3669
라스	-3670
렸다	-3671
법은	-3672
숙현	-3673
스러	-3674
업소	-3675
재난	-3676
전자	-3677
주간	-3678
해진	-3679
협회	-3680
▁56	-3681
▁강한	-3682
▁과실	-3683
▁금액	-3684
▁대처	-3685
▁데려	-3686
▁동부	-3687
▁뒤따	-3688
▁따로	-3689
▁레이	-3690
▁마신	-3691
▁만인	-3692
▁모집	-3693
▁벌이	-3694
▁법적	-3695
▁부근	-3696
▁부적	-3697
▁비가	-3698
▁빠른	-3699
▁사드	-3700
▁선별	-3701
▁성적	-3702
▁소셜	-3703
▁엄격	-3704
▁업소	-3705
▁예고	-3706
▁요원	-3707
▁운행	-3708
▁유럽	-3709
▁자주	-3710
▁재난	-3711
▁젊은	-3712
▁정리	-3713
▁진정	-3714
▁질문	-3715
▁평균	-3716
▁한번	-3717
▁행동	-3718
▁화학	-3719
네시아	-3720
렸다고	-3721
에게는	-3722
였다고	-3723
▁150	-3724
▁국회의	-3725
▁규정을	-3726
▁달하는	-3727
▁대응을	-3728
▁바닥에	-3729
▁발견돼	-3730
▁선수가	-3731
▁속도로	-3732
▁숨졌고	-3733
▁스포츠	-3734
▁쓰러져	-3735
▁안티파	-3736
▁여자친	-3737
▁조사한	-3738
▁집회가	-3739
▁찾아가	-3740
▁최숙현	-3741
▁충격을	-3742
전문기관	-3743
▁변호사는	-3744
▁부모에게	-3745
▁시민들의	-3746
▁업무개시	-3747
▁우한에서	-3748
▁의견으로	-3749
▁이후에도	-3750
▁답했습니다	-3751
▁들었습니다	-3752
▁올렸습니다	-3753
▁인도네시아	-3754
▁발견했습니다	-3755
▁붙잡았습니다	-3756
▁사망했습니다	-3757
▁시작됐습니다	-3758
▁일어났습니다	-3759
▁냈	-3760
▁능	-3761
▁뜯	-3762
▁묘	-3763
▁쏜	-3764
▁컨	-3765
▁홈	-3766
▁흙	-3767
계에	-3768
고용	-3769
국제	-3770
내려	-3771
대문	-3772
르며	-3773
만간	-3774
머스	-3775
봐야	-3776
소와	-3777
스탄	-3778
자도	-3779
정은	-3780
층에	-3781
▁37	-3782
▁43	-3783
▁47	-3784
▁65	-3785
▁가는	-3786
▁가혹	-3787
▁게임	-3788
▁경쟁	-3789
▁고향	-3790
▁그만	-3791
▁끌고	-3792
▁네팔	-3793
▁단순	-3794
▁당선	-3795
▁대변	-3796
▁로이	-3797
▁모른	-3798
▁모욕	-3799
▁무사	-3800
▁발사	-3801
▁배제	-3802
▁법원	-3803
▁부패	-3804
▁불거	-3805
▁산업	-3806
▁살피	-3807
▁쉽지	-3808
▁싶다	-3809
▁예산	-3810
▁위기	-3811
▁위법	-3812
▁잃고	-3813
▁임신	-3814
▁자수	-3815
▁적은	-3816
▁전역	-3817
▁종업	-3818
▁죽음	-3819
▁청년	-3820
▁총선	-3821
▁해결	-3822
▁해운	-3823
▁헬기	-3824
▁홍보	-3825
다면서	-3826
됐으며	-3827
라면서	-3828
렸다는	-3829
시까지	-3830
▁건가요	-3831
▁넘겨진	-3832
▁도로에	-3833
▁뒤에서	-3834
▁로이터	-3835
▁방역수	-3836
▁백신을	-3837
▁설치된	-3838
▁영업을	-3839
▁이뤄진	-3840
▁입건해	-3841
▁장비를	-3842
▁전부터	-3843
▁정도가	-3844
▁조만간	-3845
▁지장이	-3846
▁착취물	-3847
▁총격을	-3848
▁하다가	-3849
▁확인해	-3850
들로부터	-3851
이었는데	-3852
▁경찰관이	-3853
▁남성에게	-3854
▁대한민국	-3855
▁법무부는	-3856
▁오늘부터	-3857
▁위반으로	-3858
▁있었는지	-3859
▁킥보드를	-3860
시했습니다	-3861
▁비판했습니다	-3862
▁지시했습니다	-3863
JB	-3864
NA	-3865
▁G	-3866
▁꼽	-3867
▁돕	-3868
▁멍	-3869
▁쌍	-3870
▁컴	-3871
▁컸	-3872
▁텐	-3873
▁펼	-3874
▁흡	-3875
건에	-3876
명한	-3877
받는	-3878
보가	-3879
심한	-3880
았고	-3881
약을	-3882
양이	-3883
용한	-3884
인권	-3885
주에	-3886
질이	-3887
치료	-3888
팀은	-3889
표를	-3890
허가	-3891
▁42	-3892
▁개를	-3893
▁것에	-3894
▁고스	-3895
▁긴장	-3896
▁남녀	-3897
▁누가	-3898
▁독감	-3899
▁동참	-3900
▁딸이	-3901
▁마리	-3902
▁목적	-3903
▁몸싸	-3904
▁물리	-3905
▁벌여	-3906
▁법인	-3907
▁보험	-3908
▁본인	-3909
▁상해	-3910
▁송파	-3911
▁신문	-3912
▁아르	-3913
▁약속	-3914
▁엄정	-3915
▁입증	-3916
▁정체	-3917
▁존재	-3918
▁종합	-3919
▁차가	-3920
▁출범	-3921
▁출연	-3922
▁치솟	-3923
▁통일	-3924
▁풀려	-3925
▁현수	-3926
심에서	-3927
총리는	-3928
▁곳으로	-3929
▁늘어날	-3930
▁달아난	-3931
▁또다시	-3932
▁받아들	-3933
▁베이징	-3934
▁부부는	-3935
▁성북구	-3936
▁세월호	-3937
▁수사권	-3938
▁신분을	-3939
▁쓰레기	-3940
▁언론은	-3941
▁업무상	-3942
▁인근에	-3943
▁일당이	-3944
▁접수된	-3945
▁폭력을	-3946
▁해운대	-3947
▁했다는	-3948
위원회는	-3949
▁가능성에	-3950
▁공무원이	-3951
▁극단적인	-3952
▁않았다는	-3953
▁자택에서	-3954
▁조두순은	-3955
▁하는데요	-3956
해왔습니다	-3957
▁많았습니다	-3958
▁공개됐습니다	-3959
▁선고했습니다	-3960
▁입건했습니다	-3961
▁전해드립니다	-3962
▁해명했습니다	-3963
▁아동보호전문기관	-3964
▁J	-3965
▁꿇	-3966
▁닫	-3967
▁붕	-3968
▁뽑	-3969
▁척	-3970
▁칼	-3971
갑을	-3972
검색	-3973
곳을	-3974
대학	-3975
등록	-3976
리포	-3977
뮤니	-3978
분이	-3979
스럽	-3980
시를	-3981
안에	-3982
양을	-3983
어진	-3984
여서	-3985
운티	-3986
으려	-3987
장애	-3988
주지	-3989
질을	-3990
행정	-3991
형이	-3992
히는	-3993
▁44	-3994
▁52	-3995
▁55	-3996
▁57	-3997
▁SK	-3998
▁공정	-3999
▁관광	-4000
▁그렇	-4001
▁그를	-4002
▁극우	-4003
▁내년	-4004
▁답변	-4005
▁데다	-4006
▁동선	-4007
▁때린	-4008
▁몸을	-4009
▁묵인	-4010
▁배송	-4011
▁비율	-4012
▁비정	-4013
▁상가	-4014
▁세력	-4015
▁소유	-4016
▁수거	-4017
▁쉽게	-4018
▁스트	-4019
▁시점	-4020
▁야간	-4021
▁야당	-4022
▁업주	-4023
▁연관	-4024
▁연휴	-4025
▁영화	-4026
▁예비	-4027
▁유권	-4028
▁은행	-4029
▁입법	-4030
▁입찰	-4031
▁있지	-4032
▁장병	-4033
▁정의	-4034
▁조국	-4035
▁철도	-4036
▁초기	-4037
▁침을	-4038
▁테이	-4039
▁파출	-4040
▁형제	-4041
로에서	-4042
섭니다	-4043
시간여	-4044
시설에	-4045
▁400	-4046
▁검은색	-4047
▁검찰과	-4048
▁근처에	-4049
▁뒤에도	-4050
▁따르지	-4051
▁말레이	-4052
▁목사가	-4053
▁물건을	-4054
▁미끄러	-4055
▁반정부	-4056
▁발견한	-4057
▁발견해	-4058
▁범행에	-4059
▁부상을	-4060
▁불리는	-4061
▁사진과	-4062
▁사태로	-4063
▁새로운	-4064
▁시신이	-4065
▁아기가	-4066
▁영향을	-4067
▁의사당	-4068
▁의원이	-4069
▁이번에	-4070
▁이용한	-4071
▁일하던	-4072
▁저질렀	-4073
▁접촉자	-4074
▁접촉한	-4075
▁주민이	-4076
▁촬영한	-4077
▁커뮤니	-4078
▁탈북민	-4079
▁태우고	-4080
▁피고인	-4081
▁현수막	-4082
▁환자의	-4083
▁흔적이	-4084
인재개발	-4085
자치단체	-4086
▁경찰관의	-4087
▁고스란히	-4088
▁고현준의	-4089
▁명목으로	-4090
▁보안검색	-4091
▁신분으로	-4092
▁카메라를	-4093
▁화물차가	-4094
하겠습니다	-4095
▁말레이시아	-4096
▁시간입니다	-4097
▁플로이드가	-4098
▁달아났습니다	-4099
▁확보했습니다	-4100
FP	-4101
▁궁	-4102
▁닿	-4103
▁띄	-4104
▁묶	-4105
▁썼	-4106
▁엿	-4107
▁졸	-4108
▁탓	-4109
▁픽	-4110
국민	-4111
까요	-4112
달러	-4113
달아	-4114
디터	-4115
량의	-4116
렸던	-4117
리자	-4118
면을	-4119
명령	-4120
서야	-4121
소방	-4122
수록	-4123
월에	-4124
이너	-4125
일러	-4126
있는	-4127
찌를	-4128
탄을	-4129
판을	-4130
한테	-4131
환을	-4132
▁51	-4133
▁58	-4134
▁거듭	-4135
▁거론	-4136
▁겪고	-4137
▁난입	-4138
▁내지	-4139
▁노래	-4140
▁누적	-4141
▁단계	-4142
▁대체	-4143
▁도피	-4144
▁동거	-4145
▁마주	-4146
▁마친	-4147
▁매몰	-4148
▁매점	-4149
▁받기	-4150
▁배우	-4151
▁번호	-4152
▁부실	-4153
▁부탁	-4154
▁빼앗	-4155
▁사안	-4156
▁산책	-4157
▁세종	-4158
▁수리	-4159
▁순식	-4160
▁아빠	-4161
▁악성	-4162
▁일간	-4163
▁장치	-4164
▁전주	-4165
▁절차	-4166
▁주의	-4167
▁주재	-4168
▁천추	-4169
▁촉발	-4170
▁퇴원	-4171
▁혼란	-4172
▁회복	-4173
경찰은	-4174
공무원	-4175
니아주	-4176
닙니다	-4177
레이크	-4178
리면서	-4179
번호를	-4180
센터에	-4181
었지만	-4182
주의자	-4183
질랜드	-4184
청소년	-4185
층짜리	-4186
틀랜드	-4187
▁AFP	-4188
▁DNA	-4189
▁가족의	-4190
▁감식을	-4191
▁강남구	-4192
▁강제로	-4193
▁검찰총	-4194
▁것이다	-4195
▁결정을	-4196
▁경찰도	-4197
▁고통을	-4198
▁내려진	-4199
▁달아났	-4200
▁바란다	-4201
▁받았고	-4202
▁범죄가	-4203
▁베란다	-4204
▁부산의	-4205
▁분석해	-4206
▁시신은	-4207
▁에디터	-4208
▁옮겨져	-4209
▁우리가	-4210
▁의혹이	-4211
▁이어진	-4212
▁적발된	-4213
▁중국의	-4214
▁지목된	-4215
▁지역을	-4216
▁지키지	-4217
▁통합당	-4218
▁트럭이	-4219
▁피해는	-4220
▁화상을	-4221
▁2020	-4222
▁가능성도	-4223
▁고등학교	-4224
▁규정하고	-4225
▁대통령을	-4226
▁발견되지	-4227
▁살해하고	-4228
▁순식간에	-4229
▁우리나라	-4230
▁진행하고	-4231
▁집행유예	-4232
▁커뮤니티	-4233
▁관련해서는	-4234
▁내놨습니다	-4235
▁시작합니다	-4236
▁예상됩니다	-4237
▁입장입니다	-4238
▁집중적으로	-4239
BS	-4240
▁곡	-4241
▁꼭	-4242
▁멀	-4243
▁쇠	-4244
▁층	-4245
▁캘	-4246
▁콘	-4247
고가	-4248
국이	-4249
군을	-4250
그러	-4251
네소	-4252
뉴스	-4253
다면	-4254
리게	-4255
리던	-4256
리와	-4257
무를	-4258
번째	-4259
보기	-4260
분에	-4261
살인	-4262
성과	-4263
시켜	-4264
왔고	-4265
위에	-4266
이기	-4267
이탈	-4268
정에	-4269
질심	-4270
추홀	-4271
치사	-4272
터널	-4273
페이	-4274
협의	-4275
호선	-4276
화가	-4277
환자	-4278
▁34	-4279
▁강요	-4280
▁건지	-4281
▁고립	-4282
▁골목	-4283
▁공익	-4284
▁군을	-4285
▁그때	-4286
▁기본	-4287
▁달러	-4288
▁담배	-4289
▁동승	-4290
▁리원	-4291
▁마찬	-4292
▁맞고	-4293
▁모임	-4294
▁무려	-4295
▁바탕	-4296
▁부담	-4297
▁부당	-4298
▁부착	-4299
▁사다	-4300
▁시절	-4301
▁심리	-4302
▁양천	-4303
▁연루	-4304
▁열차	-4305
▁오랜	-4306
▁우편	-4307
▁은폐	-4308
▁의암	-4309
▁이혼	-4310
▁일고	-4311
▁입수	-4312
▁자리	-4313
▁장소	-4314
▁저장	-4315
▁저희	-4316
▁정권	-4317
▁종결	-4318
▁주인	-4319
▁집어	-4320
▁차지	-4321
▁추도	-4322
▁타이	-4323
▁탈옥	-4324
▁특례	-4325
▁하다	-4326
▁홀로	-4327
▁회견	-4328
▁힘든	-4329
곳에서	-4330
네소타	-4331
렸는데	-4332
만으로	-4333
보다는	-4334
하지는	-4335
▁경로를	-4336
▁관리에	-4337
▁교도소	-4338
▁나오지	-4339
▁당국의	-4340
▁대학생	-4341
▁도움이	-4342
▁둘러싼	-4343
▁들어간	-4344
▁미추홀	-4345
▁별도로	-4346
▁브라질	-4347
▁소방서	-4348
▁신상을	-4349
▁신청할	-4350
▁실형을	-4351
▁아래로	-4352
▁직고용	-4353
▁차량의	-4354
▁춘천시	-4355
▁캘리포	-4356
▁행위가	-4357
▁혐의에	-4358
거리에서	-4359
국제공항	-4360
자들에게	-4361
▁개정안은	-4362
▁거주하는	-4363
▁경우에는	-4364
▁권력기관	-4365
▁목적으로	-4366
▁미네소타	-4367
▁보건복지	-4368
▁비정규직	-4369
▁사람들은	-4370
▁아이들을	-4371
▁어린이가	-4372
▁이어지는	-4373
▁장례식장	-4374
▁주변에서	-4375
▁주장하고	-4376
▁진행되고	-4377
▁질병관리	-4378
▁추적하고	-4379
▁추정하고	-4380
▁프로그램	-4381
▁화학물질	-4382
▁국가보안법	-4383
▁브리핑에서	-4384
▁옮겨졌으나	-4385
▁검거됐습니다	-4386
▁인천국제공항	-4387
▁조사했습니다	-4388
▁진행됐습니다	-4389
▁포착됐습니다	-4390
▁깃	-4391
▁낚	-4392
▁웃	-4393
▁쳐	-4394
▁티	-4395
금융	-4396
기간	-4397
기의	-4398
기지	-4399
노동	-4400
놓은	-4401
동물	-4402
디어	-4403
롭게	-4404
미수	-4405
받을	-4406
상의	-4407
서울	-4408
석을	-4409
스터	-4410
왔다	-4411
이며	-4412
인한	-4413
전이	-4414
지인	-4415
탱크	-4416
품이	-4417
퓨터	-4418
화학	-4419
▁강서	-4420
▁개선	-4421
▁건축	-4422
▁고무	-4423
▁고민	-4424
▁공적	-4425
▁공조	-4426
▁광역	-4427
▁기대	-4428
▁길이	-4429
▁나갔	-4430
▁나라	-4431
▁난간	-4432
▁남은	-4433
▁눈에	-4434
▁도박	-4435
▁동네	-4436
▁말이	-4437
▁매달	-4438
▁발레	-4439
▁사퇴	-4440
▁삼성	-4441
▁상습	-4442
▁선언	-4443
▁성향	-4444
▁소년	-4445
▁소비	-4446
▁수치	-4447
▁스페	-4448
▁야산	-4449
▁요즘	-4450
▁위안	-4451
▁의결	-4452
▁인계	-4453
▁일산	-4454
▁있기	-4455
▁자격	-4456
▁전신	-4457
▁전염	-4458
▁전직	-4459
▁조수	-4460
▁주목	-4461
▁증명	-4462
▁채로	-4463
▁초과	-4464
▁총기	-4465
▁총회	-4466
▁추격	-4467
▁텐데	-4468
▁통한	-4469
▁파주	-4470
▁풀어	-4471
▁해변	-4472
▁해산	-4473
▁호주	-4474
▁후원	-4475
면서도	-4476
버스터	-4477
본부는	-4478
았지만	-4479
판에서	-4480
하다며	-4481
▁가족이	-4482
▁강력히	-4483
▁강원도	-4484
▁검사가	-4485
▁결과는	-4486
▁계기로	-4487
▁고의로	-4488
▁국방부	-4489
▁놀이터	-4490
▁다녀온	-4491
▁돌아가	-4492
▁드라이	-4493
▁목격한	-4494
▁못했다	-4495
▁문제는	-4496
▁밝히지	-4497
▁부통령	-4498
▁사실도	-4499
▁사진이	-4500
▁성명을	-4501
▁수사는	-4502
▁안전을	-4503
▁않았던	-4504
▁어기고	-4505
▁엄마가	-4506
▁없었고	-4507
▁요청을	-4508
▁응하지	-4509
▁이르는	-4510
▁일부가	-4511
▁일하는	-4512
▁적용할	-4513
▁주변을	-4514
▁증거가	-4515
▁차에서	-4516
▁최대한	-4517
▁최선을	-4518
▁충돌이	-4519
▁컴퓨터	-4520
▁콜센터	-4521
▁투표용	-4522
▁폐기물	-4523
▁필요가	-4524
▁확보해	-4525
▁후베이	-4526
▁휘두른	-4527
기입니다	-4528
▁대중교통	-4529
▁보수단체	-4530
▁보인다고	-4531
▁봤습니다	-4532
▁스마트폰	-4533
▁아니냐는	-4534
▁어머니가	-4535
▁왔습니다	-4536
▁의심되는	-4537
▁이야기를	-4538
▁있었다는	-4539
▁조주빈이	-4540
▁집합금지	-4541
▁포틀랜드	-4542
▁확인하기	-4543
시켰습니다	-4544
▁경찰관에게	-4545
▁모습입니다	-4546
▁부산경찰청	-4547
▁열렸습니다	-4548
▁예정이라고	-4549
▁필리버스터	-4550
▁필요하다고	-4551
▁구속했습니다	-4552
▁파악했습니다	-4553
▁혈중알코올농도는	-4554
▁굉	-4555
▁꼬	-4556
▁꿈	-4557
▁눌	-4558
▁됐	-4559
▁쉴	-4560
▁좁	-4561
▁칸	-4562
▁훌	-4563
▁흰	-4564
객이	-4565
건은	-4566
건의	-4567
금이	-4568
다툼	-4569
단의	-4570
리카	-4571
북부	-4572
북한	-4573
뻘건	-4574
사인	-4575
서에	-4576
세청	-4577
수도	-4578
시킨	-4579
어난	-4580
없는	-4581
오는	-4582
운용	-4583
의료	-4584
이드	-4585
이션	-4586
이에	-4587
주행	-4588
트가	-4589
▁74	-4590
▁갓갓	-4591
▁격렬	-4592
▁고교	-4593
▁과학	-4594
▁구형	-4595
▁남북	-4596
▁냉장	-4597
▁넘은	-4598
▁닿지	-4599
▁대리	-4600
▁대폭	-4601
▁도내	-4602
▁돈이	-4603
▁만난	-4604
▁맡은	-4605
▁바꿔	-4606
▁발병	-4607
▁발전	-4608
▁방임	-4609
▁법과	-4610
▁법을	-4611
▁보복	-4612
▁부러	-4613
▁분양	-4614
▁불꽃	-4615
▁붕괴	-4616
▁상품	-4617
▁소형	-4618
▁속출	-4619
▁신뢰	-4620
▁않자	-4621
▁애초	-4622
▁양형	-4623
▁여야	-4624
▁여의	-4625
▁연예	-4626
▁웨이	-4627
▁윤석	-4628
▁이행	-4629
▁자살	-4630
▁작동	-4631
▁잠적	-4632
▁장갑	-4633
▁적힌	-4634
▁전임	-4635
▁조건	-4636
▁좋은	-4637
▁주문	-4638
▁지미	-4639
▁직장	-4640
▁집무	-4641
▁쫓아	-4642
▁채무	-4643
▁커피	-4644
▁택배	-4645
▁투약	-4646
▁트레	-4647
▁퍼뜨	-4648
▁하게	-4649
▁한때	-4650
▁행진	-4651
라스틱	-4652
습니까	-4653
았다고	-4654
▁TBC	-4655
▁거리를	-4656
▁광주시	-4657
▁남성과	-4658
▁다치게	-4659
▁댓글을	-4660
▁말다툼	-4661
▁무릎에	-4662
▁무면허	-4663
▁미시간	-4664
▁방지를	-4665
▁벌금을	-4666
▁법원이	-4667
▁벗어나	-4668
▁변호사	-4669
▁부모의	-4670
▁부산시	-4671
▁사람도	-4672
▁사망에	-4673
▁상황은	-4674
▁소식을	-4675
▁소식이	-4676
▁손해배	-4677
▁쇼핑몰	-4678
▁시간에	-4679
▁실종자	-4680
▁아기를	-4681
▁안에는	-4682
▁안타까	-4683
▁위험이	-4684
▁이처럼	-4685
▁인정한	-4686
▁전세기	-4687
▁제기한	-4688
▁제출한	-4689
▁직원은	-4690
▁타이어	-4691
▁파악한	-4692
북한운동	-4693
청사에서	-4694
해달라고	-4695
▁것이라는	-4696
▁국정원법	-4697
▁근무하는	-4698
▁대구교회	-4699
▁여성에게	-4700
▁외신들은	-4701
▁이곳에서	-4702
▁임시생활	-4703
▁전역에서	-4704
▁특별수사	-4705
▁플라스틱	-4706
▁미국에서는	-4707
북한운동연합	-4708
▁감염병예방법	-4709
▁검거했습니다	-4710
▁기소됐습니다	-4711
▁자유북한운동연합	-4712
11	-4713
▁낳	-4714
▁니	-4715
▁밑	-4716
▁삶	-4717
▁싱	-4718
▁엔	-4719
▁웡	-4720
▁찢	-4721
▁캐	-4722
가락	-4723
거돈	-4724
들어	-4725
법인	-4726
부로	-4727
선에	-4728
스프	-4729
양의	-4730
어가	-4731
인력	-4732
일과	-4733
자들	-4734
제한	-4735
주점	-4736
체포	-4737
카고	-4738
튿날	-4739
피스	-4740
▁54	-4741
▁가서	-4742
▁가평	-4743
▁개의	-4744
▁관여	-4745
▁군포	-4746
▁깨고	-4747
▁꺼내	-4748
▁끝난	-4749
▁나누	-4750
▁나눔	-4751
▁나설	-4752
▁넘긴	-4753
▁다투	-4754
▁동해	-4755
▁동행	-4756
▁두기	-4757
▁등교	-4758
▁때려	-4759
▁뜯어	-4760
▁마트	-4761
▁많다	-4762
▁면책	-4763
▁모인	-4764
▁목표	-4765
▁무리	-4766
▁문화	-4767
▁미래	-4768
▁미안	-4769
▁바뀌	-4770
▁배경	-4771
▁보냈	-4772
▁보육	-4773
▁부추	-4774
▁부평	-4775
▁브로	-4776
▁빼돌	-4777
▁살던	-4778
▁상징	-4779
▁생긴	-4780
▁생후	-4781
▁설립	-4782
▁세탁	-4783
▁소홀	-4784
▁송금	-4785
▁슈퍼	-4786
▁신경	-4787
▁심의	-4788
▁아는	-4789
▁아프	-4790
▁않다	-4791
▁앱을	-4792
▁양이	-4793
▁엄벌	-4794
▁없애	-4795
▁역사	-4796
▁용인	-4797
▁원내	-4798
▁의문	-4799
▁이루	-4800
▁적혀	-4801
▁전투	-4802
▁정당	-4803
▁주소	-4804
▁줄어	-4805
▁차이	-4806
▁창문	-4807
▁천막	-4808
▁체온	-4809
▁측근	-4810
▁태워	-4811
▁탱크	-4812
▁파견	-4813
▁휩쓸	-4814
됐다가	-4815
방에서	-4816
사이트	-4817
상에서	-4818
음에도	-4819
조치를	-4820
통신은	-4821
▁TJB	-4822
▁건물에	-4823
▁검사는	-4824
▁고양이	-4825
▁공개된	-4826
▁관심이	-4827
▁근로자	-4828
▁대표가	-4829
▁대화를	-4830
▁마약을	-4831
▁마음을	-4832
▁맞은편	-4833
▁모르는	-4834
▁못하는	-4835
▁무사히	-4836
▁무증상	-4837
▁병원을	-4838
▁북한이	-4839
▁사례는	-4840
▁사례를	-4841
▁사우스	-4842
▁살포를	-4843
▁상태가	-4844
▁선수를	-4845
▁설치해	-4846
▁소리를	-4847
▁소송을	-4848
▁수사와	-4849
▁시뻘건	-4850
▁시카고	-4851
▁신청을	-4852
▁신청한	-4853
▁실시간	-4854
▁아니다	-4855
▁안으로	-4856
▁없지만	-4857
▁오거돈	-4858
▁올라온	-4859
▁운전을	-4860
▁울산시	-4861
▁원인이	-4862
▁윤석열	-4863
▁이유가	-4864
▁이전에	-4865
▁이튿날	-4866
▁있다가	-4867
▁있어야	-4868
▁자유를	-4869
▁전자발	-4870
▁제주시	-4871
▁직원을	-4872
▁차이가	-4873
▁착용을	-4874
▁트럭을	-4875
▁항공기	-4876
▁화재로	-4877
▁가정폭력	-4878
▁검사에서	-4879
▁검색어는	-4880
▁경기남부	-4881
▁관계기관	-4882
▁긴급체포	-4883
▁대공수사	-4884
▁바탕으로	-4885
▁받았지만	-4886
▁사망자가	-4887
▁사전투표	-4888
▁아닙니다	-4889
▁차원에서	-4890
▁충격으로	-4891
▁필요하다	-4892
▁소식입니다	-4893
▁구조됐습니다	-4894
▁서울중앙지법	-4895
▁F	-4896
▁곤	-4897
▁넓	-4898
▁둘	-4899
▁뜨	-4900
▁벤	-4901
▁빛	-4902
▁뺑	-4903
▁뻔	-4904
▁옹	-4905
▁켜	-4906
▁턱	-4907
같은	-4908
관과	-4909
교도	-4910
구치	-4911
기술	-4912
널드	-4913
단속	-4914
드레	-4915
레탄	-4916
리티	-4917
마자	-4918
복무	-4919
부대	-4920
분께	-4921
비서	-4922
사업	-4923
상황	-4924
소니	-4925
시와	-4926
안보	-4927
업에	-4928
연히	-4929
오던	-4930
졌을	-4931
죄로	-4932
중이	-4933
진료	-4934
카오	-4935
팀을	-4936
평도	-4937
폴리	-4938
해도	-4939
해를	-4940
▁감소	-4941
▁개최	-4942
▁걸릴	-4943
▁경험	-4944
▁굉장	-4945
▁구로	-4946
▁군인	-4947
▁규탄	-4948
▁그냥	-4949
▁기침	-4950
▁나간	-4951
▁난방	-4952
▁노예	-4953
▁다급	-4954
▁당첨	-4955
▁대검	-4956
▁뒤집	-4957
▁뚫고	-4958
▁마린	-4959
▁막을	-4960
▁맞춰	-4961
▁명확	-4962
▁미만	-4963
▁반성	-4964
▁보는	-4965
▁보다	-4966
▁부부	-4967
▁산불	-4968
▁살아	-4969
▁상인	-4970
▁서구	-4971
▁손에	-4972
▁수영	-4973
▁수정	-4974
▁숙박	-4975
▁씨도	-4976
▁악화	-4977
▁안팎	-4978
▁양측	-4979
▁연쇄	-4980
▁엿새	-4981
▁완화	-4982
▁인식	-4983
▁잡고	-4984
▁장을	-4985
▁정식	-4986
▁조회	-4987
▁종종	-4988
▁주행	-4989
▁지내	-4990
▁지침	-4991
▁창녕	-4992
▁최루	-4993
▁추궁	-4994
▁추천	-4995
▁측에	-4996
▁측정	-4997
▁치러	-4998
▁컨테	-4999
▁피운	-5000
▁항소	-5001
▁해안	-5002
▁향후	-5003
▁화상	-5004
▁확실	-5005
▁휩싸	-5006
는지는	-5007
리기도	-5008
실질심	-5009
으로는	-5010
졌다는	-5011
지기도	-5012
피스텔	-5013
▁가로챈	-5014
▁가방에	-5015
▁거라고	-5016
▁건물이	-5017
▁검찰청	-5018
▁공개한	-5019
▁과정에	-5020
▁교차로	-5021
▁기사가	-5022
▁기억이	-5023
▁다세대	-5024
▁동의를	-5025
▁들여다	-5026
▁때마다	-5027
▁마시고	-5028
▁명으로	-5029
▁방침을	-5030
▁변호인	-5031
▁분석한	-5032
▁불가능	-5033
▁뺑소니	-5034
▁사업을	-5035
▁사태를	-5036
▁세상을	-5037
▁소셜미	-5038
▁수사도	-5039
▁수상한	-5040
▁신원이	-5041
▁아동을	-5042
▁에스퍼	-5043
▁연기를	-5044
▁열리는	-5045
▁우레탄	-5046
